{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "L": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "S": 30,
      "X": 31,
      "_": 32,
      "a": 33,
      "c": 34,
      "g": 35,
      "j": 36,
      "k": 37,
      "n": 38,
      "o": 39,
      "s": 40,
      "~": 41,
      "…": 42,
      "ㅊ": 43,
      "ㅋ": 44,
      "ㅎ": 45,
      "ㅜ": 46,
      "ㅠ": 47,
      "가": 48,
      "각": 49,
      "간": 50,
      "갇": 51,
      "갈": 52,
      "감": 53,
      "갑": 54,
      "값": 55,
      "갔": 56,
      "강": 57,
      "갖": 58,
      "같": 59,
      "갚": 60,
      "개": 61,
      "객": 62,
      "갠": 63,
      "갯": 64,
      "갱": 65,
      "걍": 66,
      "걔": 67,
      "거": 68,
      "걱": 69,
      "건": 70,
      "걷": 71,
      "걸": 72,
      "검": 73,
      "겁": 74,
      "것": 75,
      "겉": 76,
      "게": 77,
      "겐": 78,
      "겜": 79,
      "겟": 80,
      "겠": 81,
      "겨": 82,
      "격": 83,
      "겪": 84,
      "견": 85,
      "결": 86,
      "겹": 87,
      "겼": 88,
      "경": 89,
      "곁": 90,
      "계": 91,
      "곗": 92,
      "고": 93,
      "곡": 94,
      "곤": 95,
      "곧": 96,
      "골": 97,
      "곰": 98,
      "곱": 99,
      "곳": 100,
      "공": 101,
      "과": 102,
      "관": 103,
      "광": 104,
      "괘": 105,
      "괜": 106,
      "괴": 107,
      "교": 108,
      "구": 109,
      "국": 110,
      "군": 111,
      "굳": 112,
      "굴": 113,
      "굶": 114,
      "굽": 115,
      "굿": 116,
      "궁": 117,
      "궈": 118,
      "권": 119,
      "궜": 120,
      "귀": 121,
      "귄": 122,
      "귈": 123,
      "귐": 124,
      "규": 125,
      "균": 126,
      "귤": 127,
      "그": 128,
      "극": 129,
      "근": 130,
      "글": 131,
      "긁": 132,
      "금": 133,
      "급": 134,
      "긋": 135,
      "긍": 136,
      "기": 137,
      "긴": 138,
      "길": 139,
      "김": 140,
      "깃": 141,
      "깅": 142,
      "깊": 143,
      "까": 144,
      "깍": 145,
      "깎": 146,
      "깐": 147,
      "깔": 148,
      "깜": 149,
      "깝": 150,
      "깠": 151,
      "깡": 152,
      "깨": 153,
      "깬": 154,
      "깰": 155,
      "깼": 156,
      "꺼": 157,
      "꺽": 158,
      "껀": 159,
      "껄": 160,
      "껏": 161,
      "께": 162,
      "껴": 163,
      "꼈": 164,
      "꼬": 165,
      "꼭": 166,
      "꼰": 167,
      "꼴": 168,
      "꼼": 169,
      "꼿": 170,
      "꽁": 171,
      "꽂": 172,
      "꽃": 173,
      "꽈": 174,
      "꽉": 175,
      "꽝": 176,
      "꽤": 177,
      "꾸": 178,
      "꾹": 179,
      "꾼": 180,
      "꿀": 181,
      "꿈": 182,
      "꿎": 183,
      "꿔": 184,
      "꿧": 185,
      "꿨": 186,
      "꿩": 187,
      "꿰": 188,
      "뀌": 189,
      "뀐": 190,
      "뀔": 191,
      "끄": 192,
      "끈": 193,
      "끊": 194,
      "끌": 195,
      "끓": 196,
      "끔": 197,
      "끗": 198,
      "끝": 199,
      "끼": 200,
      "낀": 201,
      "낄": 202,
      "낌": 203,
      "나": 204,
      "낙": 205,
      "낚": 206,
      "난": 207,
      "날": 208,
      "남": 209,
      "납": 210,
      "낫": 211,
      "났": 212,
      "낭": 213,
      "낮": 214,
      "낳": 215,
      "내": 216,
      "낸": 217,
      "낼": 218,
      "냄": 219,
      "냅": 220,
      "냈": 221,
      "냉": 222,
      "냐": 223,
      "냥": 224,
      "너": 225,
      "넋": 226,
      "넌": 227,
      "널": 228,
      "넓": 229,
      "넘": 230,
      "넛": 231,
      "넣": 232,
      "네": 233,
      "넥": 234,
      "넷": 235,
      "넹": 236,
      "녀": 237,
      "녁": 238,
      "년": 239,
      "념": 240,
      "녔": 241,
      "녕": 242,
      "노": 243,
      "녹": 244,
      "논": 245,
      "놀": 246,
      "놈": 247,
      "놉": 248,
      "농": 249,
      "높": 250,
      "놓": 251,
      "놔": 252,
      "놨": 253,
      "뇌": 254,
      "뇨": 255,
      "뇽": 256,
      "누": 257,
      "눅": 258,
      "눈": 259,
      "눌": 260,
      "눕": 261,
      "눠": 262,
      "눴": 263,
      "뉴": 264,
      "느": 265,
      "는": 266,
      "늘": 267,
      "늙": 268,
      "늠": 269,
      "능": 270,
      "늦": 271,
      "늪": 272,
      "니": 273,
      "닉": 274,
      "닌": 275,
      "닐": 276,
      "님": 277,
      "닙": 278,
      "닝": 279,
      "다": 280,
      "닥": 281,
      "닦": 282,
      "단": 283,
      "닫": 284,
      "달": 285,
      "닭": 286,
      "닮": 287,
      "닳": 288,
      "담": 289,
      "답": 290,
      "닷": 291,
      "당": 292,
      "닿": 293,
      "대": 294,
      "댄": 295,
      "댈": 296,
      "댓": 297,
      "댔": 298,
      "댜": 299,
      "더": 300,
      "덕": 301,
      "던": 302,
      "덜": 303,
      "덤": 304,
      "덥": 305,
      "덧": 306,
      "덩": 307,
      "덮": 308,
      "데": 309,
      "덴": 310,
      "델": 311,
      "뎌": 312,
      "뎠": 313,
      "도": 314,
      "독": 315,
      "돈": 316,
      "돋": 317,
      "돌": 318,
      "돕": 319,
      "동": 320,
      "돼": 321,
      "됐": 322,
      "되": 323,
      "된": 324,
      "될": 325,
      "됨": 326,
      "됩": 327,
      "됬": 328,
      "두": 329,
      "둑": 330,
      "둔": 331,
      "둘": 332,
      "둠": 333,
      "둥": 334,
      "둬": 335,
      "뒀": 336,
      "뒤": 337,
      "뒷": 338,
      "뒹": 339,
      "듀": 340,
      "드": 341,
      "득": 342,
      "든": 343,
      "듣": 344,
      "들": 345,
      "듦": 346,
      "듬": 347,
      "듭": 348,
      "듯": 349,
      "등": 350,
      "디": 351,
      "딘": 352,
      "딛": 353,
      "딜": 354,
      "딧": 355,
      "딨": 356,
      "딩": 357,
      "딪": 358,
      "따": 359,
      "딱": 360,
      "딴": 361,
      "딸": 362,
      "땀": 363,
      "땅": 364,
      "때": 365,
      "땐": 366,
      "땜": 367,
      "땠": 368,
      "땡": 369,
      "떄": 370,
      "떠": 371,
      "떡": 372,
      "떤": 373,
      "떨": 374,
      "떴": 375,
      "떻": 376,
      "떼": 377,
      "뗄": 378,
      "또": 379,
      "똑": 380,
      "똥": 381,
      "뚝": 382,
      "뚫": 383,
      "뚱": 384,
      "뛰": 385,
      "뛴": 386,
      "뜁": 387,
      "뜨": 388,
      "뜩": 389,
      "뜬": 390,
      "뜰": 391,
      "뜸": 392,
      "뜻": 393,
      "띄": 394,
      "띠": 395,
      "띰": 396,
      "띵": 397,
      "라": 398,
      "락": 399,
      "란": 400,
      "랄": 401,
      "람": 402,
      "랍": 403,
      "랐": 404,
      "랑": 405,
      "랖": 406,
      "래": 407,
      "랙": 408,
      "랜": 409,
      "랠": 410,
      "램": 411,
      "랩": 412,
      "랫": 413,
      "랬": 414,
      "랭": 415,
      "량": 416,
      "러": 417,
      "런": 418,
      "럴": 419,
      "럼": 420,
      "럽": 421,
      "럿": 422,
      "렀": 423,
      "렁": 424,
      "렇": 425,
      "레": 426,
      "렉": 427,
      "렌": 428,
      "렐": 429,
      "렘": 430,
      "렛": 431,
      "렜": 432,
      "려": 433,
      "력": 434,
      "련": 435,
      "렬": 436,
      "렴": 437,
      "렵": 438,
      "렷": 439,
      "렸": 440,
      "령": 441,
      "례": 442,
      "로": 443,
      "록": 444,
      "론": 445,
      "롤": 446,
      "롭": 447,
      "롯": 448,
      "롱": 449,
      "뢰": 450,
      "료": 451,
      "루": 452,
      "룩": 453,
      "룰": 454,
      "룸": 455,
      "룽": 456,
      "뤄": 457,
      "류": 458,
      "륜": 459,
      "률": 460,
      "르": 461,
      "륵": 462,
      "른": 463,
      "를": 464,
      "름": 465,
      "릅": 466,
      "릇": 467,
      "릎": 468,
      "리": 469,
      "릭": 470,
      "린": 471,
      "릴": 472,
      "림": 473,
      "립": 474,
      "릿": 475,
      "링": 476,
      "마": 477,
      "막": 478,
      "만": 479,
      "많": 480,
      "말": 481,
      "맘": 482,
      "맙": 483,
      "맛": 484,
      "망": 485,
      "맞": 486,
      "맡": 487,
      "매": 488,
      "맥": 489,
      "맨": 490,
      "맴": 491,
      "맷": 492,
      "맹": 493,
      "맺": 494,
      "머": 495,
      "먹": 496,
      "먼": 497,
      "멀": 498,
      "멈": 499,
      "멋": 500,
      "멍": 501,
      "메": 502,
      "멘": 503,
      "멤": 504,
      "며": 505,
      "면": 506,
      "명": 507,
      "몇": 508,
      "모": 509,
      "목": 510,
      "몫": 511,
      "몬": 512,
      "몰": 513,
      "몸": 514,
      "몹": 515,
      "못": 516,
      "몽": 517,
      "묘": 518,
      "무": 519,
      "묵": 520,
      "문": 521,
      "묻": 522,
      "물": 523,
      "뭇": 524,
      "뭉": 525,
      "뭐": 526,
      "뭔": 527,
      "뭘": 528,
      "뭣": 529,
      "뮤": 530,
      "미": 531,
      "민": 532,
      "믿": 533,
      "밀": 534,
      "밉": 535,
      "밌": 536,
      "밍": 537,
      "밑": 538,
      "바": 539,
      "박": 540,
      "밖": 541,
      "반": 542,
      "받": 543,
      "발": 544,
      "밝": 545,
      "밟": 546,
      "밤": 547,
      "밥": 548,
      "방": 549,
      "밭": 550,
      "배": 551,
      "백": 552,
      "밸": 553,
      "뱃": 554,
      "뱄": 555,
      "뱉": 556,
      "버": 557,
      "벅": 558,
      "번": 559,
      "벋": 560,
      "벌": 561,
      "범": 562,
      "법": 563,
      "벗": 564,
      "벚": 565,
      "베": 566,
      "벤": 567,
      "벨": 568,
      "벴": 569,
      "벼": 570,
      "벽": 571,
      "변": 572,
      "별": 573,
      "볍": 574,
      "병": 575,
      "볕": 576,
      "보": 577,
      "복": 578,
      "볶": 579,
      "본": 580,
      "볼": 581,
      "봄": 582,
      "봅": 583,
      "봇": 584,
      "봉": 585,
      "봐": 586,
      "봤": 587,
      "뵈": 588,
      "부": 589,
      "북": 590,
      "분": 591,
      "불": 592,
      "붓": 593,
      "붕": 594,
      "붙": 595,
      "뷔": 596,
      "브": 597,
      "블": 598,
      "비": 599,
      "빈": 600,
      "빌": 601,
      "빔": 602,
      "빗": 603,
      "빙": 604,
      "빚": 605,
      "빛": 606,
      "빠": 607,
      "빡": 608,
      "빨": 609,
      "빴": 610,
      "빵": 611,
      "빼": 612,
      "빽": 613,
      "뺄": 614,
      "뺏": 615,
      "뺴": 616,
      "뻐": 617,
      "뻑": 618,
      "뻔": 619,
      "뻘": 620,
      "뻣": 621,
      "뻤": 622,
      "뻥": 623,
      "뽀": 624,
      "뽑": 625,
      "뽕": 626,
      "뿅": 627,
      "뿌": 628,
      "뿍": 629,
      "뿐": 630,
      "쁘": 631,
      "쁜": 632,
      "쁠": 633,
      "쁨": 634,
      "삐": 635,
      "삔": 636,
      "사": 637,
      "삭": 638,
      "산": 639,
      "살": 640,
      "삶": 641,
      "삼": 642,
      "삽": 643,
      "삿": 644,
      "샀": 645,
      "상": 646,
      "새": 647,
      "색": 648,
      "샌": 649,
      "샐": 650,
      "샘": 651,
      "샜": 652,
      "생": 653,
      "샤": 654,
      "서": 655,
      "석": 656,
      "섞": 657,
      "선": 658,
      "섣": 659,
      "설": 660,
      "섬": 661,
      "섭": 662,
      "섯": 663,
      "섰": 664,
      "성": 665,
      "세": 666,
      "섹": 667,
      "센": 668,
      "셀": 669,
      "셔": 670,
      "션": 671,
      "셥": 672,
      "셨": 673,
      "소": 674,
      "속": 675,
      "손": 676,
      "솔": 677,
      "솜": 678,
      "송": 679,
      "쇠": 680,
      "쇼": 681,
      "숍": 682,
      "숏": 683,
      "수": 684,
      "숙": 685,
      "순": 686,
      "술": 687,
      "숨": 688,
      "숫": 689,
      "숭": 690,
      "쉬": 691,
      "쉴": 692,
      "쉼": 693,
      "쉽": 694,
      "슈": 695,
      "스": 696,
      "슨": 697,
      "슬": 698,
      "슴": 699,
      "습": 700,
      "슷": 701,
      "승": 702,
      "시": 703,
      "식": 704,
      "신": 705,
      "실": 706,
      "싫": 707,
      "심": 708,
      "십": 709,
      "싱": 710,
      "싶": 711,
      "싸": 712,
      "싹": 713,
      "싼": 714,
      "쌀": 715,
      "쌈": 716,
      "쌍": 717,
      "쌓": 718,
      "쌤": 719,
      "쌩": 720,
      "써": 721,
      "썩": 722,
      "썰": 723,
      "썸": 724,
      "썹": 725,
      "썼": 726,
      "쎄": 727,
      "쎈": 728,
      "쎌": 729,
      "쏘": 730,
      "쏜": 731,
      "쏟": 732,
      "쏠": 733,
      "쐬": 734,
      "쑤": 735,
      "쑥": 736,
      "쓰": 737,
      "쓴": 738,
      "쓸": 739,
      "씀": 740,
      "씁": 741,
      "씌": 742,
      "씨": 743,
      "씩": 744,
      "씬": 745,
      "씰": 746,
      "씸": 747,
      "씹": 748,
      "씻": 749,
      "씽": 750,
      "아": 751,
      "악": 752,
      "안": 753,
      "앉": 754,
      "않": 755,
      "알": 756,
      "압": 757,
      "앗": 758,
      "았": 759,
      "앙": 760,
      "앞": 761,
      "애": 762,
      "액": 763,
      "앨": 764,
      "앱": 765,
      "야": 766,
      "약": 767,
      "얄": 768,
      "얇": 769,
      "양": 770,
      "얘": 771,
      "어": 772,
      "억": 773,
      "언": 774,
      "얻": 775,
      "얼": 776,
      "얽": 777,
      "엄": 778,
      "업": 779,
      "없": 780,
      "엇": 781,
      "었": 782,
      "엉": 783,
      "엊": 784,
      "에": 785,
      "엔": 786,
      "엘": 787,
      "엠": 788,
      "엣": 789,
      "여": 790,
      "역": 791,
      "엮": 792,
      "연": 793,
      "열": 794,
      "염": 795,
      "엽": 796,
      "엿": 797,
      "였": 798,
      "영": 799,
      "옆": 800,
      "옇": 801,
      "예": 802,
      "옛": 803,
      "오": 804,
      "옥": 805,
      "온": 806,
      "올": 807,
      "옮": 808,
      "옳": 809,
      "옴": 810,
      "옵": 811,
      "옷": 812,
      "와": 813,
      "완": 814,
      "왓": 815,
      "왔": 816,
      "왕": 817,
      "왜": 818,
      "왠": 819,
      "왤": 820,
      "외": 821,
      "왼": 822,
      "욌": 823,
      "요": 824,
      "욕": 825,
      "욜": 826,
      "용": 827,
      "우": 828,
      "욱": 829,
      "운": 830,
      "울": 831,
      "움": 832,
      "웁": 833,
      "웃": 834,
      "워": 835,
      "원": 836,
      "월": 837,
      "웠": 838,
      "웨": 839,
      "웬": 840,
      "웹": 841,
      "웽": 842,
      "위": 843,
      "윗": 844,
      "윙": 845,
      "유": 846,
      "육": 847,
      "윤": 848,
      "율": 849,
      "으": 850,
      "은": 851,
      "을": 852,
      "음": 853,
      "응": 854,
      "의": 855,
      "이": 856,
      "익": 857,
      "인": 858,
      "일": 859,
      "읽": 860,
      "잃": 861,
      "임": 862,
      "입": 863,
      "잇": 864,
      "있": 865,
      "잊": 866,
      "잌": 867,
      "자": 868,
      "작": 869,
      "잔": 870,
      "잖": 871,
      "잘": 872,
      "잠": 873,
      "잡": 874,
      "잤": 875,
      "장": 876,
      "잦": 877,
      "재": 878,
      "잼": 879,
      "잿": 880,
      "쟁": 881,
      "저": 882,
      "적": 883,
      "전": 884,
      "절": 885,
      "젊": 886,
      "점": 887,
      "접": 888,
      "젔": 889,
      "정": 890,
      "젖": 891,
      "제": 892,
      "젝": 893,
      "젠": 894,
      "젤": 895,
      "젯": 896,
      "져": 897,
      "젹": 898,
      "졋": 899,
      "졌": 900,
      "조": 901,
      "족": 902,
      "존": 903,
      "졸": 904,
      "좀": 905,
      "좁": 906,
      "종": 907,
      "좋": 908,
      "좌": 909,
      "죄": 910,
      "죠": 911,
      "주": 912,
      "죽": 913,
      "준": 914,
      "줄": 915,
      "줌": 916,
      "줍": 917,
      "중": 918,
      "줘": 919,
      "줬": 920,
      "쥐": 921,
      "쥬": 922,
      "즈": 923,
      "즉": 924,
      "즐": 925,
      "즘": 926,
      "즙": 927,
      "증": 928,
      "지": 929,
      "직": 930,
      "진": 931,
      "질": 932,
      "짐": 933,
      "집": 934,
      "짓": 935,
      "징": 936,
      "짚": 937,
      "짜": 938,
      "짝": 939,
      "짠": 940,
      "짤": 941,
      "짧": 942,
      "짬": 943,
      "짰": 944,
      "짱": 945,
      "째": 946,
      "짼": 947,
      "쨌": 948,
      "쩌": 949,
      "쩍": 950,
      "쩐": 951,
      "쩔": 952,
      "쩝": 953,
      "쩡": 954,
      "쪄": 955,
      "쪘": 956,
      "쪼": 957,
      "쪽": 958,
      "쫄": 959,
      "쫌": 960,
      "쫙": 961,
      "쭈": 962,
      "쭉": 963,
      "쭤": 964,
      "쯤": 965,
      "찌": 966,
      "찍": 967,
      "찐": 968,
      "찔": 969,
      "찜": 970,
      "찝": 971,
      "찡": 972,
      "찢": 973,
      "차": 974,
      "착": 975,
      "찬": 976,
      "찮": 977,
      "찰": 978,
      "참": 979,
      "찹": 980,
      "찼": 981,
      "창": 982,
      "찾": 983,
      "채": 984,
      "책": 985,
      "챔": 986,
      "챗": 987,
      "챘": 988,
      "챙": 989,
      "처": 990,
      "척": 991,
      "천": 992,
      "철": 993,
      "첨": 994,
      "첩": 995,
      "첫": 996,
      "청": 997,
      "체": 998,
      "쳇": 999,
      "쳐": 1000,
      "쳤": 1001,
      "초": 1002,
      "촉": 1003,
      "촌": 1004,
      "총": 1005,
      "촬": 1006,
      "최": 1007,
      "추": 1008,
      "축": 1009,
      "춘": 1010,
      "출": 1011,
      "춤": 1012,
      "춥": 1013,
      "충": 1014,
      "춰": 1015,
      "췄": 1016,
      "취": 1017,
      "츄": 1018,
      "츠": 1019,
      "측": 1020,
      "츤": 1021,
      "층": 1022,
      "치": 1023,
      "칙": 1024,
      "친": 1025,
      "칠": 1026,
      "침": 1027,
      "칩": 1028,
      "칫": 1029,
      "칭": 1030,
      "카": 1031,
      "칼": 1032,
      "캄": 1033,
      "캐": 1034,
      "캔": 1035,
      "캬": 1036,
      "커": 1037,
      "컥": 1038,
      "컨": 1039,
      "컴": 1040,
      "컷": 1041,
      "컸": 1042,
      "컹": 1043,
      "케": 1044,
      "켓": 1045,
      "켜": 1046,
      "켠": 1047,
      "켰": 1048,
      "코": 1049,
      "콕": 1050,
      "콘": 1051,
      "콜": 1052,
      "콤": 1053,
      "콧": 1054,
      "콩": 1055,
      "쾌": 1056,
      "쿠": 1057,
      "쿨": 1058,
      "쿵": 1059,
      "쿼": 1060,
      "퀴": 1061,
      "큐": 1062,
      "크": 1063,
      "큰": 1064,
      "클": 1065,
      "큼": 1066,
      "킁": 1067,
      "키": 1068,
      "킥": 1069,
      "킨": 1070,
      "킬": 1071,
      "킴": 1072,
      "킹": 1073,
      "타": 1074,
      "탁": 1075,
      "탄": 1076,
      "탈": 1077,
      "탐": 1078,
      "탑": 1079,
      "탓": 1080,
      "탔": 1081,
      "탕": 1082,
      "태": 1083,
      "택": 1084,
      "탱": 1085,
      "터": 1086,
      "턱": 1087,
      "턴": 1088,
      "털": 1089,
      "텀": 1090,
      "텁": 1091,
      "텄": 1092,
      "텅": 1093,
      "테": 1094,
      "텍": 1095,
      "텐": 1096,
      "텔": 1097,
      "템": 1098,
      "텨": 1099,
      "텻": 1100,
      "텼": 1101,
      "토": 1102,
      "톡": 1103,
      "톤": 1104,
      "톱": 1105,
      "통": 1106,
      "퇴": 1107,
      "투": 1108,
      "툭": 1109,
      "툰": 1110,
      "툴": 1111,
      "툼": 1112,
      "퉁": 1113,
      "퉜": 1114,
      "튀": 1115,
      "튜": 1116,
      "트": 1117,
      "특": 1118,
      "틀": 1119,
      "틈": 1120,
      "틋": 1121,
      "티": 1122,
      "틱": 1123,
      "팀": 1124,
      "팁": 1125,
      "팅": 1126,
      "파": 1127,
      "팍": 1128,
      "판": 1129,
      "팔": 1130,
      "팠": 1131,
      "패": 1132,
      "팩": 1133,
      "팬": 1134,
      "팸": 1135,
      "퍼": 1136,
      "펑": 1137,
      "페": 1138,
      "펜": 1139,
      "펨": 1140,
      "펭": 1141,
      "펴": 1142,
      "편": 1143,
      "펼": 1144,
      "평": 1145,
      "폐": 1146,
      "포": 1147,
      "폭": 1148,
      "폰": 1149,
      "폼": 1150,
      "퐈": 1151,
      "표": 1152,
      "푸": 1153,
      "푹": 1154,
      "푼": 1155,
      "풀": 1156,
      "품": 1157,
      "풋": 1158,
      "풍": 1159,
      "퓨": 1160,
      "프": 1161,
      "픈": 1162,
      "플": 1163,
      "픔": 1164,
      "픕": 1165,
      "피": 1166,
      "픽": 1167,
      "핀": 1168,
      "필": 1169,
      "핍": 1170,
      "핏": 1171,
      "핑": 1172,
      "하": 1173,
      "학": 1174,
      "한": 1175,
      "할": 1176,
      "함": 1177,
      "합": 1178,
      "핫": 1179,
      "항": 1180,
      "해": 1181,
      "핸": 1182,
      "햇": 1183,
      "했": 1184,
      "행": 1185,
      "햐": 1186,
      "향": 1187,
      "허": 1188,
      "헉": 1189,
      "헌": 1190,
      "헐": 1191,
      "험": 1192,
      "헛": 1193,
      "헤": 1194,
      "헥": 1195,
      "헬": 1196,
      "헷": 1197,
      "헹": 1198,
      "혀": 1199,
      "현": 1200,
      "혈": 1201,
      "혐": 1202,
      "협": 1203,
      "혔": 1204,
      "형": 1205,
      "혜": 1206,
      "호": 1207,
      "혹": 1208,
      "혼": 1209,
      "홀": 1210,
      "홈": 1211,
      "화": 1212,
      "확": 1213,
      "환": 1214,
      "활": 1215,
      "홧": 1216,
      "황": 1217,
      "회": 1218,
      "획": 1219,
      "효": 1220,
      "후": 1221,
      "훅": 1222,
      "훈": 1223,
      "훌": 1224,
      "훔": 1225,
      "훨": 1226,
      "휘": 1227,
      "휙": 1228,
      "휨": 1229,
      "휴": 1230,
      "흐": 1231,
      "흑": 1232,
      "흔": 1233,
      "흘": 1234,
      "흠": 1235,
      "흡": 1236,
      "흥": 1237,
      "희": 1238,
      "흰": 1239,
      "히": 1240,
      "힌": 1241,
      "힐": 1242,
      "힘": 1243,
      "힙": 1244,
      "##쳐": 1245,
      "##봐": 1246,
      "##도": 1247,
      "##심": 1248,
      "##했": 1249,
      "##어": 1250,
      "##야": 1251,
      "##죠": 1252,
      "##인": 1253,
      "##지": 1254,
      "##같": 1255,
      "##아": 1256,
      "##나": 1257,
      "##버": 1258,
      "##리": 1259,
      "##네": 1260,
      "##들": 1261,
      "##오": 1262,
      "##고": 1263,
      "##릴": 1264,
      "##이": 1265,
      "##줄": 1266,
      "##었": 1267,
      "##봅": 1268,
      "##니": 1269,
      "##다": 1270,
      "##맘": 1271,
      "##있": 1272,
      "##까": 1273,
      "##겠": 1274,
      "##빠": 1275,
      "##탄": 1276,
      "##하": 1277,
      "##면": 1278,
      "##으": 1279,
      "##래": 1280,
      "##경": 1281,
      "##쓰": 1282,
      "##요": 1283,
      "##기": 1284,
      "##가": 1285,
      "##과": 1286,
      "##랬": 1287,
      "##길": 1288,
      "##거": 1289,
      "##톡": 1290,
      "##프": 1291,
      "##로": 1292,
      "##필": 1293,
      "##악": 1294,
      "##응": 1295,
      "##해": 1296,
      "##친": 1297,
      "##은": 1298,
      "##녀": 1299,
      "##온": 1300,
      "##대": 1301,
      "##려": 1302,
      "##복": 1303,
      "##별": 1304,
      "##_": 1305,
      "##조": 1306,
      "##성": 1307,
      "##모": 1308,
      "##정": 1309,
      "##뿐": 1310,
      "##입": 1311,
      "##단": 1312,
      "##는": 1313,
      "##보": 1314,
      "##라": 1315,
      "##견": 1316,
      "##편": 1317,
      "##핑": 1318,
      "##청": 1319,
      "##소": 1320,
      "##를": 1321,
      "##화": 1322,
      "##찮": 1323,
      "##계": 1324,
      "##았": 1325,
      "##좋": 1326,
      "##더": 1327,
      "##상": 1328,
      "##데": 1329,
      "##장": 1330,
      "##비": 1331,
      "##만": 1332,
      "##운": 1333,
      "##감": 1334,
      "##구": 1335,
      "##세": 1336,
      "##랑": 1337,
      "##할": 1338,
      "##걸": 1339,
      "##든": 1340,
      "##행": 1341,
      "##속": 1342,
      "##질": 1343,
      "##한": 1344,
      "##주": 1345,
      "##층": 1346,
      "##칠": 1347,
      "##부": 1348,
      "##터": 1349,
      "##각": 1350,
      "##겨": 1351,
      "##내": 1352,
      "##테": 1353,
      "##수": 1354,
      "##사": 1355,
      "##활": 1356,
      "##동": 1357,
      "##용": 1358,
      "##랄": 1359,
      "##게": 1360,
      "##자": 1361,
      "##큼": 1362,
      "##근": 1363,
      "##켜": 1364,
      "##마": 1365,
      "##여": 1366,
      "##시": 1367,
      "##돼": 1368,
      "##르": 1369,
      "##났": 1370,
      "##짓": 1371,
      "##금": 1372,
      "##직": 1373,
      "##승": 1374,
      "##남": 1375,
      "##의": 1376,
      "##딩": 1377,
      "##말": 1378,
      "##되": 1379,
      "##곤": 1380,
      "##예": 1381,
      "##년": 1382,
      "##늘": 1383,
      "##서": 1384,
      "##습": 1385,
      "##분": 1386,
      "##간": 1387,
      "##람": 1388,
      "##타": 1389,
      "##맨": 1390,
      "##틱": 1391,
      "##렸": 1392,
      "##낸": 1393,
      "##에": 1394,
      "##임": 1395,
      "##미": 1396,
      "##안": 1397,
      "##워": 1398,
      "##일": 1399,
      "##막": 1400,
      "##피": 1401,
      "##드": 1402,
      "##애": 1403,
      "##쯤": 1404,
      "##군": 1405,
      "##갈": 1406,
      "##였": 1407,
      "##생": 1408,
      "##전": 1409,
      "##히": 1410,
      "##닐": 1411,
      "##살": 1412,
      "##답": 1413,
      "##합": 1414,
      "##험": 1415,
      "##규": 1416,
      "##귈": 1417,
      "##적": 1418,
      "##란": 1419,
      "##울": 1420,
      "##식": 1421,
      "##중": 1422,
      "##된": 1423,
      "##회": 1424,
      "##능": 1425,
      "##떨": 1426,
      "##매": 1427,
      "##셔": 1428,
      "##십": 1429,
      "##증": 1430,
      "##냈": 1431,
      "##쟁": 1432,
      "##공": 1433,
      "##혔": 1434,
      "##왔": 1435,
      "##개": 1436,
      "##와": 1437,
      "##재": 1438,
      "##을": 1439,
      "##0": 1440,
      "##형": 1441,
      "##줬": 1442,
      "##셨": 1443,
      "##슴": 1444,
      "##억": 1445,
      "##스": 1446,
      "##엔": 1447,
      "##줘": 1448,
      "##킹": 1449,
      "##좀": 1450,
      "##혀": 1451,
      "##법": 1452,
      "##문": 1453,
      "##준": 1454,
      "##러": 1455,
      "##졌": 1456,
      "##욕": 1457,
      "##퓨": 1458,
      "##저": 1459,
      "##볼": 1460,
      "##련": 1461,
      "##신": 1462,
      "##창": 1463,
      "##월": 1464,
      "##쩡": 1465,
      "##쭈": 1466,
      "##것": 1467,
      "##토": 1468,
      "##닉": 1469,
      "##며": 1470,
      "##싶": 1471,
      "##쁜": 1472,
      "##놈": 1473,
      "##밍": 1474,
      "##혼": 1475,
      "##제": 1476,
      "##팅": 1477,
      "##콩": 1478,
      "##긴": 1479,
      "##놓": 1480,
      "##현": 1481,
      "##실": 1482,
      "##케": 1483,
      "##우": 1484,
      "##랜": 1485,
      "##외": 1486,
      "##트": 1487,
      "##잔": 1488,
      "##올": 1489,
      "##양": 1490,
      "##눴": 1491,
      "##폭": 1492,
      "##풍": 1493,
      "##져": 1494,
      "##몽": 1495,
      "##릇": 1496,
      "##치": 1497,
      "##둘": 1498,
      "##귄": 1499,
      "##벽": 1500,
      "##떡": 1501,
      "##냐": 1502,
      "##작": 1503,
      "##류": 1504,
      "##엽": 1505,
      "##교": 1506,
      "##잡": 1507,
      "##충": 1508,
      "##컥": 1509,
      "##됬": 1510,
      "##펴": 1511,
      "##뢰": 1512,
      "##름": 1513,
      "##돋": 1514,
      "##두": 1515,
      "##던": 1516,
      "##될": 1517,
      "##킬": 1518,
      "##침": 1519,
      "##듯": 1520,
      "##굴": 1521,
      "##뒹": 1522,
      "##글": 1523,
      "##달": 1524,
      "##음": 1525,
      "##흘": 1526,
      "##명": 1527,
      "##먹": 1528,
      "##뻐": 1529,
      "##절": 1530,
      "##귀": 1531,
      "##난": 1532,
      "##둑": 1533,
      "##크": 1534,
      "##연": 1535,
      "##후": 1536,
      "##처": 1537,
      "##익": 1538,
      "##유": 1539,
      "##놔": 1540,
      "##락": 1541,
      "##표": 1542,
      "##원": 1543,
      "##섭": 1544,
      "##ㅎ": 1545,
      "##투": 1546,
      "##료": 1547,
      "##무": 1548,
      "##힘": 1549,
      "##쭉": 1550,
      "##키": 1551,
      "##산": 1552,
      "##춰": 1553,
      "##건": 1554,
      "##?": 1555,
      "##린": 1556,
      "##급": 1557,
      "##쳤": 1558,
      "##담": 1559,
      "##선": 1560,
      "##물": 1561,
      "##방": 1562,
      "##업": 1563,
      "##진": 1564,
      "##노": 1565,
      "##ㅜ": 1566,
      "##갑": 1567,
      "##황": 1568,
      "##끌": 1569,
      "##웠": 1570,
      "##망": 1571,
      "##얼": 1572,
      "##풀": 1573,
      "##택": 1574,
      "##집": 1575,
      "##결": 1576,
      "##씨": 1577,
      "##뀔": 1578,
      "##천": 1579,
      "##랐": 1580,
      "##엇": 1581,
      "##포": 1582,
      "##즈": 1583,
      "##순": 1584,
      "##퉁": 1585,
      "##격": 1586,
      "##런": 1587,
      "##번": 1588,
      "##호": 1589,
      "##출": 1590,
      "##S": 1591,
      "##센": 1592,
      "##족": 1593,
      "##둬": 1594,
      "##즐": 1595,
      "##럼": 1596,
      "##겼": 1597,
      "##젠": 1598,
      "##국": 1599,
      "##숙": 1600,
      "##눅": 1601,
      "##위": 1602,
      "##책": 1603,
      "##때": 1604,
      "##됐": 1605,
      "##렀": 1606,
      "##픈": 1607,
      "##너": 1608,
      "##볍": 1609,
      "##백": 1610,
      "##레": 1611,
      "##죽": 1612,
      "##돌": 1613,
      "##관": 1614,
      "##쑥": 1615,
      "##밥": 1616,
      "##통": 1617,
      "##카": 1618,
      "##반": 1619,
      "##찌": 1620,
      "##랍": 1621,
      "##례": 1622,
      "##환": 1623,
      "##병": 1624,
      "##혹": 1625,
      "##값": 1626,
      "##탕": 1627,
      "##바": 1628,
      "##닥": 1629,
      "##짐": 1630,
      "##페": 1631,
      "##메": 1632,
      "##맥": 1633,
      "##퀴": 1634,
      "##둠": 1635,
      "##끝": 1636,
      "##롭": 1637,
      "##듬": 1638,
      "##킨": 1639,
      "##볶": 1640,
      "##차": 1641,
      "##함": 1642,
      "##꿔": 1643,
      "##파": 1644,
      "##싫": 1645,
      "##봉": 1646,
      "##툴": 1647,
      "##째": 1648,
      "##득": 1649,
      "##참": 1650,
      "##없": 1651,
      "##닦": 1652,
      "##끄": 1653,
      "##불": 1654,
      "##취": 1655,
      "##새": 1656,
      "##밀": 1657,
      "##착": 1658,
      "##른": 1659,
      "##초": 1660,
      "##태": 1661,
      "##콤": 1662,
      "##쪽": 1663,
      "##석": 1664,
      "##색": 1665,
      "##력": 1666,
      "##루": 1667,
      "##떻": 1668,
      "##팍": 1669,
      "##뤄": 1670,
      "##머": 1671,
      "##확": 1672,
      "##욱": 1673,
      "##뵈": 1674,
      "##꿎": 1675,
      "##.": 1676,
      "##흥": 1677,
      "##큰": 1678,
      "##꾸": 1679,
      "##록": 1680,
      "##학": 1681,
      "##딱": 1682,
      "##줌": 1683,
      "##폰": 1684,
      "##범": 1685,
      "##C": 1686,
      "##눈": 1687,
      "##께": 1688,
      "##첩": 1689,
      "##코": 1690,
      "##덤": 1691,
      "##님": 1692,
      "##켰": 1693,
      "##쓸": 1694,
      "##깍": 1695,
      "##렜": 1696,
      "##민": 1697,
      "##쉬": 1698,
      "##움": 1699,
      "##럽": 1700,
      "##덥": 1701,
      "##턴": 1702,
      "##약": 1703,
      "##덕": 1704,
      "##꺼": 1705,
      "##추": 1706,
      "##끗": 1707,
      "##깝": 1708,
      "##독": 1709,
      "##픔": 1710,
      "##긍": 1711,
      "##량": 1712,
      "##쩔": 1713,
      "##휴": 1714,
      "##갔": 1715,
      "##당": 1716,
      "##늦": 1717,
      "##!": 1718,
      "##뎌": 1719,
      "##닝": 1720,
      "##졸": 1721,
      "##쁘": 1722,
      "##념": 1723,
      "##못": 1724,
      "##껴": 1725,
      "##본": 1726,
      "##밌": 1727,
      "##웃": 1728,
      "##컷": 1729,
      "##앞": 1730,
      "##써": 1731,
      "##뎠": 1732,
      "##꽃": 1733,
      "##축": 1734,
      "##잠": 1735,
      "##ㅠ": 1736,
      "##플": 1737,
      "##템": 1738,
      "##디": 1739,
      "##듭": 1740,
      "##강": 1741,
      "##끈": 1742,
      "##잇": 1743,
      "##점": 1744,
      "##롱": 1745,
      "##율": 1746,
      "##림": 1747,
      "##꼼": 1748,
      "##뀌": 1749,
      "##뻔": 1750,
      "##영": 1751,
      "##1": 1752,
      "##척": 1753,
      "##놀": 1754,
      "##눠": 1755,
      "##찬": 1756,
      "##뉴": 1757,
      "##닌": 1758,
      "##ㅋ": 1759,
      "##받": 1760,
      "##브": 1761,
      "##육": 1762,
      "##렇": 1763,
      "##꿀": 1764,
      "##잊": 1765,
      "##체": 1766,
      "##뽀": 1767,
      "##떠": 1768,
      "##쉽": 1769,
      "##잘": 1770,
      "##낼": 1771,
      "##릿": 1772,
      "##목": 1773,
      "##북": 1774,
      "##알": 1775,
      "##역": 1776,
      "##털": 1777,
      "##날": 1778,
      "##짜": 1779,
      "##빨": 1780,
      "##향": 1781,
      "##룩": 1782,
      "##싼": 1783,
      "##끔": 1784,
      "##끼": 1785,
      "##놉": 1786,
      "##씩": 1787,
      "##맞": 1788,
      "##채": 1789,
      "##협": 1790,
      "##언": 1791,
      "##텐": 1792,
      "##접": 1793,
      "##봇": 1794,
      "##냉": 1795,
      "##텼": 1796,
      "##낳": 1797,
      "##4": 1798,
      "##칼": 1799,
      "##꽈": 1800,
      "##츠": 1801,
      "##발": 1802,
      "##겁": 1803,
      "##판": 1804,
      "##평": 1805,
      "##배": 1806,
      "##2": 1807,
      "##느": 1808,
      "##빛": 1809,
      "##슷": 1810,
      "##봄": 1811,
      "##맹": 1812,
      "##컨": 1813,
      "##롤": 1814,
      "##헥": 1815,
      "##즘": 1816,
      "##옷": 1817,
      "##밖": 1818,
      "##션": 1819,
      "##뭇": 1820,
      "##뜻": 1821,
      "##3": 1822,
      "##싸": 1823,
      "##꾼": 1824,
      "##봤": 1825,
      "##박": 1826,
      "##5": 1827,
      "##김": 1828,
      "##딘": 1829,
      "##녕": 1830,
      "##빈": 1831,
      "##텨": 1832,
      "##맙": 1833,
      "##등": 1834,
      "##그": 1835,
      "##술": 1836,
      "##밑": 1837,
      "##존": 1838,
      "##징": 1839,
      "##붙": 1840,
      "##숨": 1841,
      "##폼": 1842,
      "##빡": 1843,
      "##쐬": 1844,
      "##틋": 1845,
      "##납": 1846,
      "##솔": 1847,
      "##괴": 1848,
      "##티": 1849,
      "##잖": 1850,
      "##극": 1851,
      "##품": 1852,
      "##섰": 1853,
      "##객": 1854,
      "##많": 1855,
      "##궜": 1856,
      "##꼈": 1857,
      "##탈": 1858,
      "##곳": 1859,
      "##샘": 1860,
      "##깊": 1861,
      "##뱃": 1862,
      "##돈": 1863,
      "##졋": 1864,
      "##렌": 1865,
      "##늠": 1866,
      "##s": 1867,
      "##n": 1868,
      "##P": 1869,
      "##L": 1870,
      "##딪": 1871,
      "##립": 1872,
      "##둥": 1873,
      "##겟": 1874,
      "##칭": 1875,
      "##푸": 1876,
      "##설": 1877,
      "##찰": 1878,
      "##찡": 1879,
      "##퇴": 1880,
      "##낌": 1881,
      "##탁": 1882,
      "##검": 1883,
      "##윙": 1884,
      "##꿈": 1885,
      "##룰": 1886,
      "##겜": 1887,
      "##릅": 1888,
      "##흡": 1889,
      "##젝": 1890,
      "##씀": 1891,
      "##볕": 1892,
      "##쁠": 1893,
      "##덜": 1894,
      "##깠": 1895,
      "##꽂": 1896,
      "##럴": 1897,
      "##첨": 1898,
      "##싱": 1899,
      "##론": 1900,
      "##긋": 1901,
      "##변": 1902,
      "##커": 1903,
      "##궁": 1904,
      "##따": 1905,
      "##딛": 1906,
      "##종": 1907,
      "##벼": 1908,
      "##누": 1909,
      "##액": 1910,
      "##찼": 1911,
      "##넘": 1912,
      "##숭": 1913,
      "##효": 1914,
      "##깜": 1915,
      "##꼬": 1916,
      "##땐": 1917,
      "##헤": 1918,
      "##렵": 1919,
      "##베": 1920,
      "##밤": 1921,
      "##팔": 1922,
      "##렛": 1923,
      "##빴": 1924,
      "##챘": 1925,
      "##텔": 1926,
      "##궈": 1927,
      "##딜": 1928,
      "##허": 1929,
      "##뜨": 1930,
      "##헛": 1931,
      "##빙": 1932,
      "##떼": 1933,
      "##슬": 1934,
      "##찾": 1935,
      "##송": 1936,
      "##쿵": 1937,
      "##숍": 1938,
      "##훈": 1939,
      "##탔": 1940,
      "##싹": 1941,
      "##;": 1942,
      "##댈": 1943,
      "##꾹": 1944,
      "##옥": 1945,
      "##륵": 1946,
      "##몸": 1947,
      "##먼": 1948,
      "##맛": 1949,
      "##칫": 1950,
      "##춤": 1951,
      "##쩍": 1952,
      "##엣": 1953,
      "##곡": 1954,
      "##힌": 1955,
      "##퍼": 1956,
      "##염": 1957,
      "##몬": 1958,
      "##틀": 1959,
      "##녁": 1960,
      "##낄": 1961,
      "##쇠": 1962,
      "##썩": 1963,
      "##쌍": 1964,
      "##댓": 1965,
      "##딨": 1966,
      "##짼": 1967,
      "##넷": 1968,
      "##왕": 1969,
      "##됩": 1970,
      "##램": 1971,
      "##빼": 1972,
      "##벌": 1973,
      "##혐": 1974,
      "##~": 1975,
      "##뚝": 1976,
      "##획": 1977,
      "##깅": 1978,
      "##패": 1979,
      "##앨": 1980,
      "##몰": 1981,
      "##팩": 1982,
      "##않": 1983,
      "##멍": 1984,
      "##앗": 1985,
      "##옴": 1986,
      "##섯": 1987,
      "##콘": 1988,
      "##뽑": 1989,
      "##뀐": 1990,
      "##냥": 1991,
      "##똑": 1992,
      "##녔": 1993,
      "##닫": 1994,
      "##낫": 1995,
      "##앉": 1996,
      "##쏟": 1997,
      "##깐": 1998,
      "##겹": 1999,
      "##럿": 2000,
      "##낀": 2001,
      "##렘": 2002,
      "##쏠": 2003,
      "##골": 2004,
      "##씸": 2005,
      "##놨": 2006,
      "##똥": 2007,
      "##텍": 2008,
      "##쥐": 2009,
      "##춘": 2010,
      "##쌈": 2011,
      "##콜": 2012,
      "##툼": 2013,
      "##둔": 2014,
      "##쇼": 2015,
      "##죄": 2016,
      "##칩": 2017,
      "##냄": 2018,
      "##X": 2019,
      "##듦": 2020,
      "##뿅": 2021,
      "##뱄": 2022,
      "##탱": 2023,
      "##촉": 2024,
      "##썸": 2025,
      "##웨": 2026,
      "##힐": 2027,
      "##씹": 2028,
      "##9": 2029,
      "##뿍": 2030,
      "##쿼": 2031,
      "##렐": 2032,
      "##랙": 2033,
      "##랫": 2034,
      "##렴": 2035,
      "##셥": 2036,
      "##쌀": 2037,
      "##텁": 2038,
      "##푼": 2039,
      "##삿": 2040,
      "##켠": 2041,
      "##뒤": 2042,
      "##틈": 2043,
      "##엉": 2044,
      "##뜰": 2045,
      "##폐": 2046,
      "##령": 2047,
      "##됨": 2048,
      "##퉜": 2049,
      "##팁": 2050,
      "##땜": 2051,
      "##열": 2052,
      "##캔": 2053,
      "##췄": 2054,
      "##슨": 2055,
      "##켓": 2056,
      "##잼": 2057,
      "##붕": 2058,
      "##캄": 2059,
      "##팬": 2060,
      "##툰": 2061,
      "##갖": 2062,
      "##겐": 2063,
      "##콕": 2064,
      "##썹": 2065,
      "##쁨": 2066,
      "##땠": 2067,
      "##-": 2068,
      "##뇨": 2069,
      "##젹": 2070,
      "##N": 2071,
      "##읽": 2072,
      "##뻤": 2073,
      "##짝": 2074,
      "##릎": 2075,
      "##껄": 2076,
      "##,": 2077,
      "##즙": 2078,
      "##찍": 2079,
      "##낭": 2080,
      "##왓": 2081,
      "##땅": 2082,
      "##률": 2083,
      "##닷": 2084,
      "##앙": 2085,
      "##샜": 2086,
      "##닿": 2087,
      "##톱": 2088,
      "##링": 2089,
      "##블": 2090,
      "##껀": 2091,
      "##권": 2092,
      "##괜": 2093,
      "##톤": 2094,
      "##깨": 2095,
      "##닙": 2096,
      "##찢": 2097,
      "##핍": 2098,
      "##뜩": 2099,
      "##쾌": 2100,
      "##D": 2101,
      "##얄": 2102,
      "##붓": 2103,
      "##압": 2104,
      "##삽": 2105,
      "##밸": 2106,
      "##킥": 2107,
      "##듣": 2108,
      "##젯": 2109,
      "##뮤": 2110,
      "##륜": 2111,
      "##잤": 2112,
      "##씰": 2113,
      "##꿨": 2114,
      "##묵": 2115,
      "##클": 2116,
      "##챙": 2117,
      "##깃": 2118,
      "##뽕": 2119,
      "##농": 2120,
      "##껏": 2121,
      "##랭": 2122,
      "##댜": 2123,
      "##넛": 2124,
      "##냅": 2125,
      "##댄": 2126,
      "##철": 2127,
      "##밟": 2128,
      "##컹": 2129,
      "##c": 2130,
      "##높": 2131,
      "##촌": 2132,
      "##츄": 2133,
      "##홀": 2134,
      "##릭": 2135,
      "##쎄": 2136,
      "##쪄": 2137,
      "##탐": 2138,
      "##빌": 2139,
      "##댔": 2140,
      "##희": 2141,
      "##줍": 2142,
      "##꼭": 2143,
      "##젔": 2144,
      "##띰": 2145,
      "##랠": 2146,
      "##멋": 2147,
      "##팠": 2148,
      "##손": 2149,
      "##렬": 2150,
      "##쩌": 2151,
      "##벤": 2152,
      "##총": 2153,
      "##얘": 2154,
      "##툭": 2155,
      "##특": 2156,
      "##킁": 2157,
      "##욌": 2158,
      "##또": 2159,
      "##곧": 2160,
      "##랖": 2161,
      "##떤": 2162,
      "##귐": 2163,
      "##띠": 2164,
      "##씬": 2165,
      "##옇": 2166,
      "##덧": 2167,
      "##빔": 2168,
      "##6": 2169,
      "##흠": 2170,
      "##뇽": 2171,
      "##k": 2172,
      "##맷": 2173,
      "##측": 2174,
      "##촬": 2175,
      "##쫄": 2176,
      "##샤": 2177,
      "##덩": 2178,
      "##뻣": 2179,
      "##쓴": 2180,
      "##뒀": 2181,
      "##룸": 2182,
      "##쭤": 2183,
      "##쨌": 2184,
      "##덴": 2185,
      "##넹": 2186,
      "##햇": 2187,
      "##빵": 2188,
      "##풋": 2189,
      "##칙": 2190,
      "##완": 2191,
      "##넌": 2192,
      "##윗": 2193,
      "##씽": 2194,
      "##뭐": 2195,
      "##뛰": 2196,
      "##렉": 2197,
      "##렷": 2198,
      "##챔": 2199,
      "##널": 2200,
      "##욜": 2201,
      "##핏": 2202,
      "##룽": 2203,
      "##o": 2204,
      "##g": 2205,
      "##텻": 2206,
      "##픕": 2207,
      "##튜": 2208,
      "##팸": 2209,
      "##믿": 2210,
      "##웁": 2211,
      "##벅": 2212,
      "##곗": 2213,
      "##쩐": 2214,
      "##항": 2215,
      "##잌": 2216,
      "##찐": 2217,
      "##왜": 2218,
      "##쿠": 2219,
      "##뻑": 2220,
      "##옵": 2221,
      "##짰": 2222,
      "##엘": 2223,
      "##핀": 2224,
      "##벨": 2225,
      "##펑": 2226,
      "##곰": 2227,
      "##뱉": 2228,
      "##렁": 2229,
      "##끊": 2230,
      "##밭": 2231,
      "##뚱": 2232,
      "##갯": 2233,
      "##뿌": 2234,
      "##딧": 2235,
      "##웽": 2236,
      "##B": 2237,
      "##킴": 2238,
      "##펨": 2239,
      "##델": 2240,
      "##찹": 2241,
      "##짚": 2242,
      "##짠": 2243,
      "##세요": 2244,
      "##보세요": 2245,
      "##하는": 2246,
      "##예요": 2247,
      "사람": 2248,
      "좋아": 2249,
      "##어요": 2250,
      "거예요": 2251,
      "사랑": 2252,
      "##네요": 2253,
      "##니다": 2254,
      "생각": 2255,
      "##봐요": 2256,
      "##는데": 2257,
      "마음": 2258,
      "너무": 2259,
      "##아요": 2260,
      "좋아하는": 2261,
      "##해보세요": 2262,
      "이별": 2263,
      "연락": 2264,
      "##하고": 2265,
      "헤어": 2266,
      "있을": 2267,
      "여자": 2268,
      "남자": 2269,
      "##으면": 2270,
      "힘들": 2271,
      "##친구": 2272,
      "좋은": 2273,
      "##나봐요": 2274,
      "##하지": 2275,
      "많이": 2276,
      "시간": 2277,
      "사람이": 2278,
      "##에요": 2279,
      "##으로": 2280,
      "친구": 2281,
      "##한테": 2282,
      "##에서": 2283,
      "같아요": 2284,
      "##해요": 2285,
      "##까요": 2286,
      "##겠어요": 2287,
      "있어요": 2288,
      "싶어": 2289,
      "##하면": 2290,
      "오늘": 2291,
      "같아": 2292,
      "만나": 2293,
      "##하세요": 2294,
      "##이에요": 2295,
      "##하게": 2296,
      "##겠네요": 2297,
      "##주세요": 2298,
      "자신": 2299,
      "이제": 2300,
      "##에게": 2301,
      "좋을": 2302,
      "##습니다": 2303,
      "아니": 2304,
      "##는게": 2305,
      "괜찮": 2306,
      "마세요": 2307,
      "##겠지": 2308,
      "마음이": 2309,
      "##라고": 2310,
      "연애": 2311,
      "내가": 2312,
      "##게요": 2313,
      "있는": 2314,
      "필요": 2315,
      "##친구가": 2316,
      "해보세요": 2317,
      "모르": 2318,
      "어떻": 2319,
      "##다면": 2320,
      "다른": 2321,
      "##가봐요": 2322,
      "어떻게": 2323,
      "짝남": 2324,
      "헤어진": 2325,
      "시간이": 2326,
      "##다고": 2327,
      "없어": 2328,
      "당신": 2329,
      "##겠어": 2330,
      "##해도": 2331,
      "싶다": 2332,
      "다시": 2333,
      "##겠죠": 2334,
      "##사랑": 2335,
      "혼자": 2336,
      "하는": 2337,
      "있어": 2338,
      "하고": 2339,
      "##인데": 2340,
      "결혼": 2341,
      "정말": 2342,
      "지금": 2343,
      "##들이": 2344,
      "정리": 2345,
      "수도": 2346,
      "기다": 2347,
      "중요": 2348,
      "그런": 2349,
      "##야지": 2350,
      "##이네요": 2351,
      "행복": 2352,
      "##할까": 2353,
      "조금": 2354,
      "같이": 2355,
      "##어보세요": 2356,
      "것도": 2357,
      "##렇게": 2358,
      "고민": 2359,
      "##은데": 2360,
      "아직": 2361,
      "##라요": 2362,
      "짝사랑": 2363,
      "##지만": 2364,
      "##이라": 2365,
      "자꾸": 2366,
      "준비": 2367,
      "##지도": 2368,
      "선물": 2369,
      "찾아": 2370,
      "##보다": 2371,
      "보고": 2372,
      "아무": 2373,
      "힘든": 2374,
      "저도": 2375,
      "고백": 2376,
      "없어요": 2377,
      "##야기": 2378,
      "##이죠": 2379,
      "짝녀": 2380,
      "##까지": 2381,
      "##거예요": 2382,
      "바랄": 2383,
      "##니까요": 2384,
      "그럴": 2385,
      "진짜": 2386,
      "후회": 2387,
      "먼저": 2388,
      "서로": 2389,
      "##겠다": 2390,
      "##을까": 2391,
      "바랄게요": 2392,
      "없는": 2393,
      "##해서": 2394,
      "제가": 2395,
      "돼요": 2396,
      "방법": 2397,
      "사귀": 2398,
      "이야기": 2399,
      "##해야": 2400,
      "헤어지": 2401,
      "시작": 2402,
      "헤어진지": 2403,
      "들어": 2404,
      "해야": 2405,
      "있을까": 2406,
      "그녀": 2407,
      "하나": 2408,
      "##에는": 2409,
      "계속": 2410,
      "일이": 2411,
      "##인가": 2412,
      "##이야": 2413,
      "나를": 2414,
      "받아": 2415,
      "아닌": 2416,
      "좋아요": 2417,
      "공부": 2418,
      "##해주세요": 2419,
      "##볼까": 2420,
      "감정": 2421,
      "사랑이": 2422,
      "마음을": 2423,
      "가능": 2424,
      "될까": 2425,
      "보세요": 2426,
      "##이트": 2427,
      "기분": 2428,
      "여자친구가": 2429,
      "먹고": 2430,
      "힘드": 2431,
      "##려고": 2432,
      "남자친구가": 2433,
      "만들": 2434,
      "##면서": 2435,
      "##기가": 2436,
      "##보는": 2437,
      "##랍니다": 2438,
      "여자친구": 2439,
      "드세요": 2440,
      "않아요": 2441,
      "하세요": 2442,
      "##했어": 2443,
      "##대로": 2444,
      "신경": 2445,
      "이상": 2446,
      "좋죠": 2447,
      "하루": 2448,
      "##봅니다": 2449,
      "##다는": 2450,
      "##지는": 2451,
      "##리는": 2452,
      "많은": 2453,
      "하지": 2454,
      "##니까": 2455,
      "걱정": 2456,
      "##하기": 2457,
      "##자고": 2458,
      "알아": 2459,
      "바랍니다": 2460,
      "싫어": 2461,
      "상대": 2462,
      "##나요": 2463,
      "##합니다": 2464,
      "##하는게": 2465,
      "그래": 2466,
      "##입니다": 2467,
      "사랑하는": 2468,
      "관심": 2469,
      "기억": 2470,
      "힘들어": 2471,
      "데이트": 2472,
      "해요": 2473,
      "남자친구": 2474,
      "말해보세요": 2475,
      "상처": 2476,
      "##적인": 2477,
      "생각해요": 2478,
      "언제": 2479,
      "##이랑": 2480,
      "##로운": 2481,
      "##스러": 2482,
      "맛있": 2483,
      "어떨": 2484,
      "여행": 2485,
      "좋겠어요": 2486,
      "충분": 2487,
      "무슨": 2488,
      "어떤": 2489,
      "있었": 2490,
      "##다가": 2491,
      "##하죠": 2492,
      "있으면": 2493,
      "친구가": 2494,
      "그냥": 2495,
      "대화": 2496,
      "카톡": 2497,
      "할까": 2498,
      "함께": 2499,
      "##이었": 2500,
      "사람은": 2501,
      "않는": 2502,
      "이렇게": 2503,
      "##인지": 2504,
      "나만": 2505,
      "물어": 2506,
      "안돼": 2507,
      "##부터": 2508,
      "헤어졌": 2509,
      "내일": 2510,
      "오래": 2511,
      "누구": 2512,
      "몰라요": 2513,
      "않을": 2514,
      "표현": 2515,
      "##하네": 2516,
      "힘드네": 2517,
      "머리": 2518,
      "이해": 2519,
      "여친": 2520,
      "전화": 2521,
      "##라도": 2522,
      "자신을": 2523,
      "##가는": 2524,
      "사랑은": 2525,
      "결정": 2526,
      "궁금": 2527,
      "많아": 2528,
      "운동": 2529,
      "이유": 2530,
      "하면": 2531,
      "##리고": 2532,
      "새로운": 2533,
      "어디": 2534,
      "사람을": 2535,
      "선택": 2536,
      "아프": 2537,
      "한달": 2538,
      "##기도": 2539,
      "##겠지만": 2540,
      "어떨까요": 2541,
      "돌아": 2542,
      "부담": 2543,
      "스트": 2544,
      "썸남": 2545,
      "있는데": 2546,
      "생각해보세요": 2547,
      "스트레": 2548,
      "미련": 2549,
      "안되": 2550,
      "주세요": 2551,
      "##했던": 2552,
      "생겼": 2553,
      "해도": 2554,
      "##어도": 2555,
      "##텐데": 2556,
      "나한테": 2557,
      "타는": 2558,
      "회사": 2559,
      "노력": 2560,
      "말고": 2561,
      "보내": 2562,
      "직접": 2563,
      "##었어": 2564,
      "##해주": 2565,
      "##개월": 2566,
      "아니에요": 2567,
      "가고": 2568,
      "그만": 2569,
      "다가": 2570,
      "따라": 2571,
      "만큼": 2572,
      "##나봐": 2573,
      "##거나": 2574,
      "생각나": 2575,
      "때문": 2576,
      "않아": 2577,
      "인연": 2578,
      "좋겠네요": 2579,
      "지나": 2580,
      "##았는데": 2581,
      "생각이": 2582,
      "연락이": 2583,
      "그러": 2584,
      "싶은": 2585,
      "어떡": 2586,
      "##처럼": 2587,
      "생각을": 2588,
      "만날": 2589,
      "않았": 2590,
      "이젠": 2591,
      "재미": 2592,
      "##이나": 2593,
      "##움이": 2594,
      "같은데": 2595,
      "그게": 2596,
      "소개": 2597,
      "어려": 2598,
      "항상": 2599,
      "##나봅니다": 2600,
      "##으세요": 2601,
      "이별을": 2602,
      "괜찮아": 2603,
      "신경쓰": 2604,
      "스트레스": 2605,
      "그렇게": 2606,
      "남친": 2607,
      "쉽지": 2608,
      "인생": 2609,
      "잘못": 2610,
      "저는": 2611,
      "##가요": 2612,
      "##해지": 2613,
      "##군요": 2614,
      "마음에": 2615,
      "짝남이": 2616,
      "문제": 2617,
      "아파": 2618,
      "조심": 2619,
      "##적으로": 2620,
      "같은": 2621,
      "노래": 2622,
      "바라요": 2623,
      "좋겠다": 2624,
      "처음": 2625,
      "##했는데": 2626,
      "##인가봐요": 2627,
      "##기를": 2628,
      "모르겠어": 2629,
      "느낌": 2630,
      "상황": 2631,
      "어때": 2632,
      "##어나": 2633,
      "##하네요": 2634,
      "##거라": 2635,
      "##보고": 2636,
      "##하는데": 2637,
      "때가": 2638,
      "우리": 2639,
      "##리세요": 2640,
      "##하다": 2641,
      "##려보세요": 2642,
      "나이": 2643,
      "달라": 2644,
      "만났": 2645,
      "변화": 2646,
      "축하": 2647,
      "##는지": 2648,
      "중요한": 2649,
      "찾아보세요": 2650,
      "확실": 2651,
      "##스럽": 2652,
      "사랑을": 2653,
      "가보세요": 2654,
      "결국": 2655,
      "답답": 2656,
      "위로": 2657,
      "챙겨": 2658,
      "추억": 2659,
      "화장": 2660,
      "##졌어": 2661,
      "이별은": 2662,
      "가는": 2663,
      "기대": 2664,
      "나는": 2665,
      "다음": 2666,
      "말을": 2667,
      "현실": 2668,
      "생각해": 2669,
      "괜찮아요": 2670,
      "말씀": 2671,
      "사이": 2672,
      "세상": 2673,
      "영화": 2674,
      "요즘": 2675,
      "잊어": 2676,
      "좋겠어": 2677,
      "힘내": 2678,
      "##지요": 2679,
      "충분히": 2680,
      "그렇": 2681,
      "도움이": 2682,
      "사랑한": 2683,
      "대화를": 2684,
      "물어보세요": 2685,
      "열심": 2686,
      "의미": 2687,
      "있죠": 2688,
      "##지막": 2689,
      "##는거": 2690,
      "##만에": 2691,
      "##감이": 2692,
      "여자애": 2693,
      "아직도": 2694,
      "열심히": 2695,
      "가지": 2696,
      "가져": 2697,
      "마지막": 2698,
      "않은": 2699,
      "언젠": 2700,
      "추천": 2701,
      "확인": 2702,
      "##이네": 2703,
      "##았어": 2704,
      "##걸까": 2705,
      "##동안": 2706,
      "##싶어": 2707,
      "마음의": 2708,
      "연락을": 2709,
      "좋을까": 2710,
      "말해": 2711,
      "말아요": 2712,
      "먹어": 2713,
      "싶은데": 2714,
      "아침": 2715,
      "얼른": 2716,
      "정신": 2717,
      "집에": 2718,
      "##보면": 2719,
      "##것도": 2720,
      "##이라도": 2721,
      "가슴": 2722,
      "건강": 2723,
      "관계": 2724,
      "나쁜": 2725,
      "만남": 2726,
      "부모": 2727,
      "습관": 2728,
      "어제": 2729,
      "사랑의": 2730,
      "연락해보세요": 2731,
      "시간을": 2732,
      "오늘도": 2733,
      "상대방": 2734,
      "때문에": 2735,
      "1년": 2736,
      "거라": 2737,
      "되었": 2738,
      "매일": 2739,
      "##으니까요": 2740,
      "##한가봐요": 2741,
      "##워요": 2742,
      "##일까": 2743,
      "헤어짐": 2744,
      "짝녀가": 2745,
      "가장": 2746,
      "귀찮": 2747,
      "그리": 2748,
      "다르": 2749,
      "살고": 2750,
      "어느": 2751,
      "완전": 2752,
      "이런": 2753,
      "있나봐요": 2754,
      "재회": 2755,
      "##했나봐요": 2756,
      "##사람": 2757,
      "남자애": 2758,
      "당신의": 2759,
