{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[SOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        ".",
        -3.2008577856792257
      ],
      [
        "이",
        -4.169236151806995
      ],
      [
        ",",
        -4.263958958860705
      ],
      [
        "을",
        -4.504635481469389
      ],
      [
        "에",
        -4.601489924685188
      ],
      [
        "의",
        -4.6042893686069135
      ],
      [
        "도",
        -4.73433304569291
      ],
      [
        "가",
        -4.823733687310472
      ],
      [
        "는",
        -4.862119047300105
      ],
      [
        "를",
        -5.012375435696061
      ],
      [
        "은",
        -5.175836480984364
      ],
      [
        "한",
        -5.2062264510170415
      ],
      [
        "수",
        -5.248957748058686
      ],
      [
        "하고",
        -5.300884203146982
      ],
      [
        "고",
        -5.333577952138967
      ],
      [
        "?",
        -5.390583545647971
      ],
      [
        "로",
        -5.440340344350858
      ],
      [
        "하는",
        -5.460927134714854
      ],
      [
        "과",
        -5.47200125064095
      ],
      [
        "지",
        -5.474557860843451
      ],
      [
        "으로",
        -5.528646879482977
      ],
      [
        "만",
        -5.636677194764722
      ],
      [
        "합니다",
        -5.704453450201461
      ],
      [
        "그",
        -5.7498254715354715
      ],
      [
        ")",
        -5.777757478171196
      ],
      [
        "할",
        -5.790671826882402
      ],
      [
        "다",
        -5.80870331966444
      ],
      [
        "있는",
        -5.8110253573275585
      ],
      [
        "(",
        -5.844556854072305
      ],
      [
        "에서",
        -5.864424754426576
      ],
      [
        "있습니다",
        -5.865885305630284
      ],
      [
        "입니다",
        -5.9003434172278
      ],
      [
        "해",
        -5.974040951172126
      ],
      [
        "인",
        -6.000505585403573
      ],
      [
        "와",
        -6.002511802831027
      ],
      [
        "나",
        -6.073089244103615
      ],
      [
        "기",
        -6.17877996331176
      ],
      [
        "안",
        -6.191688978133259
      ],
      [
        "하여",
        -6.228309715452202
      ],
      [
        "일",
        -6.2336418855640865
      ],
      [
        "서",
        -6.271161264375669
      ],
      [
        "게",
        -6.3423411285705455
      ],
      [
        "전",
        -6.346940615028018
      ],
      [
        "더",
        -6.350804925359604
      ],
      [
        "자",
        -6.353323557001831
      ],
      [
        "시",
        -6.3769635703053815
      ],
      [
        "\"",
        -6.391713628802588
      ],
      [
        "...",
        -6.392821153440103
      ],
      [
        "하지",
        -6.411661618820297
      ],
      [
        "1",
        -6.413511310328701
      ],
      [
        "대",
        -6.435962918459547
      ],
      [
        "'",
        -6.456046666771705
      ],
      [
        "제",
        -6.479981922054412
      ],
      [
        "사",
        -6.543146664551378
      ],
      [
        "중",
        -6.589839900448361
      ],
      [
        "등",
        -6.593512607195219
      ],
      [
        "2",
        -6.611071994528107
      ],
      [
        "것",
        -6.626878532101983
      ],
      [
        "된",
        -6.628425203597173
      ],
      [
        "까지",
        -6.634949957191743
      ],
      [
        "해서",
        -6.642251614789542
      ],
      [
        "이런",
        -6.658461212734714
      ],
      [
        "없는",
        -6.669867500619953
      ],
      [
        "대한",
        -6.68050663373295
      ],
      [
        "-",
        -6.700726503485331
      ],
      [
        "해야",
        -6.709380178214758
      ],
      [
        "면",
        -6.746283273121774
      ],
      [
        "하게",
        -6.751605138257412
      ],
      [
        "하면",
        -6.7549974945360916
      ],
      [
        "3",
        -6.757922726306909
      ],
      [
        "저는",
        -6.768725919120046
      ],
      [
        "내",
        -6.773238999888811
      ],
      [
        "들",
        -6.7767512066497275
      ],
      [
        "요",
        -6.7924025318249885
      ],
      [
        "적",
        -6.792667706016413
      ],
      [
        "그리고",
        -6.819592246904957
      ],
      [
        "주",
        -6.824752927945571
      ],
      [
        "들이",
        -6.8292283134882155
      ],
      [
        "왜",
        -6.838336606486999
      ],
      [
        "원",
        -6.838660056384699
      ],
      [
        "것이",
        -6.84683222346699
      ],
      [
        "및",
        -6.8622280474538755
      ],
      [
        "되는",
        -6.886775853698673
      ],
      [
        "거",
        -6.88849353400024
      ],
      [
        "위해",
        -6.889866986771084
      ],
      [
        "비",
        -6.897481513065353
      ],
      [
        "!",
        -6.919590969251578
      ],
      [
        "많은",
        -6.932788524872921
      ],
      [
        "너무",
        -6.936089135368695
      ],
      [
        "못",
        -6.93656410373541
      ],
      [
        "같은",
        -6.93730808065108
      ],
      [
        "것입니다",
        -6.938399271911964
      ],
      [
        "라고",
        -6.942522910505868
      ],
      [
        "생각합니다",
        -6.948578771170183
      ],
      [
        "에게",
        -6.950514946338721
      ],
      [
        "부",
        -6.973859027428096
      ],
      [
        "어",
        -6.977401204450654
      ],
      [
        "/",
        -6.983203378417842
      ],
      [
        "구",
        -6.991791862862316
      ],
      [
        "라",
        -6.996137532478405
      ],
      [
        "되어",
        -6.998559612086767
      ],
      [
        "하지만",
        -7.003225528391136
      ],
      [
        "잘",
        -7.009750939902851
      ],
      [
        "정",
        -7.0117192628857
      ],
      [
        "때",
        -7.027151599036827
      ],
      [
        "건",
        -7.034658114091741
      ],
      [
        "성",
        -7.038737730569013
      ],
      [
        "것은",
        -7.0438304184119005
      ],
      [
        "이나",
        -7.0492638784664585
      ],
      [
        "한다",
        -7.058830396455583
      ],
      [
        "%",
        -7.062301454849258
      ],
      [
        "상",
        -7.067668515744662
      ],
      [
        "우리",
        -7.069074339983068
      ],
      [
        "없습니다",
        -7.06954622486424
      ],
      [
        "지금",
        -7.07514375348698
      ],
      [
        "국민",
        -7.089052414838584
      ],
      [
        "모든",
        -7.092952611945675
      ],
      [
        "라는",
        -7.096984258603136
      ],
      [
        "말",
        -7.112019973577693
      ],
      [
        "동",
        -7.112234320822804
      ],
      [
        "아",
        -7.115002146861698
      ],
      [
        "하며",
        -7.115676370574878
      ],
      [
        "제가",
        -7.11848531107082
      ],
      [
        "후",
        -7.1217322919066905
      ],
      [
        "세",
        -7.123666694442642
      ],
      [
        "부터",
        -7.133430086930785
      ],
      [
        "야",
        -7.139402930400454
      ],
      [
        "또한",
        -7.140095122263352
      ],
      [
        "다른",
        -7.1432629789601645
      ],
      [
        "정말",
        -7.149241360089258
      ],
      [
        "선",
        -7.149633578537392
      ],
      [
        "진",
        -7.156791712989188
      ],
      [
        "저",
        -7.156852426706646
      ],
      [
        "장",
        -7.159110598045521
      ],
      [
        "때문에",
        -7.161458146368931
      ],
      [
        "asdfasdfasdfasdf",
        -7.163470579924605
      ],
      [
        "법",
        -7.168074274075712
      ],
      [
        "현재",
        -7.183210991062175
      ],
      [
        "대한민국",
        -7.183374757069
      ],
      [
        "신",
        -7.185962502871915
      ],
      [
        "4",
        -7.203386547403399
      ],
      [
        "될",
        -7.209791824379392
      ],
      [
        "많이",
        -7.223632279904978
      ],
      [
        "것을",
        -7.22415697957841
      ],
      [
        "화",
        -7.22582139140817
      ],
      [
        "~",
        -7.22788176242635
      ],
      [
        "없이",
        -7.2423500346688705
      ],
      [
        "되고",
        -7.246282291295762
      ],
      [
        "하",
        -7.246518954343426
      ],
      [
        "보다",
        -7.250964601549125
      ],
      [
        "생각",
        -7.257820566762678
      ],
      [
        "있다",
        -7.2633853466869365
      ],
      [
        "여",
        -7.266785401261364
      ],
      [
        "조",
        -7.276407477409471
      ],
      [
        "들은",
        -7.294034271694937
      ],
      [
        "단",
        -7.295748547608344
      ],
      [
        "당",
        -7.309780187534903
      ],
      [
        "또",
        -7.316973605454537
      ],
      [
        "않고",
        -7.327694095024539
      ],
      [
        "이상",
        -7.327961046934243
      ],
      [
        "재",
        -7.338019703378844
      ],
      [
        "보",
        -7.339488847692422
      ],
      [
        "5",
        -7.345503440904023
      ],
      [
        "바랍니다",
        -7.3517906682091425
      ],
      [
        "국가",
        -7.353698141903113
      ],
      [
        "위한",
        -7.354971629893328
      ],
      [
        "하기",
        -7.367361447385219
      ],
      [
        "적인",
        -7.373586355170183
      ],
      [
        "두",
        -7.381516579630722
      ],
      [
        "했습니다",
        -7.390709808856366
      ],
      [
        "며",
        -7.391721839250266
      ],
      [
        "개",
        -7.396652058924497
      ],
      [
        "한다고",
        -7.40303343228879
      ],
      [
        "치",
        -7.404155612451175
      ],
      [
        "이렇게",
        -7.404994260349529
      ],
      [
        ":",
        -7.408028722052562
      ],
      [
        "좀",
        -7.408832233849694
      ],
      [
        "차",
        -7.411684435673559
      ],
      [
        "소",
        -7.414551908167708
      ],
      [
        "아니라",
        -7.421107874094057
      ],
      [
        "보고",
        -7.42753784392832
      ],
      [
        "돈",
        -7.430751479238795
      ],
      [
        "이라는",
        -7.434755940128063
      ],
      [
        "살",
        -7.437995930397818
      ],
      [
        "위",
        -7.440282113617803
      ],
      [
        "아닌",
        -7.442434168155874
      ],
      [
        "그런",
        -7.448088468402009
      ],
      [
        "되지",
        -7.449361135365647
      ],
      [
        "다시",
        -7.450701339909013
      ],
      [
        "경",
        -7.452623438746185
      ],
      [
        "반",
        -7.467440758969028
      ],
      [
        "됩니다",
        -7.470189179350525
      ],
      [
        "유",
        -7.480262560735467
      ],
      [
        "하는데",
        -7.480721429020548
      ],
      [
        "정부",
        -7.482338665550717
      ],
      [
        "리",
        -7.484756450130746
      ],
      [
        "스",
        -7.486503831044907
      ],
      [
        "미",
        -7.491816855480108
      ],
      [
        "실",
        -7.496353617323795
      ],
      [
        "무",
        -7.499442655431697
      ],
      [
        "큰",
        -7.506770728125648
      ],
      [
        "니",
        -7.515502874698829
      ],
      [
        "적으로",
        -7.521053696462131
      ],
      [
        "데",
        -7.522179700458853
      ],
      [
        "국민의",
        -7.524157480426014
      ],
      [
        "있고",
        -7.527762454922774
      ],
      [
        "처럼",
        -7.528481850118647
      ],
      [
        "들을",
        -7.529364072608246
      ],
      [
        "모",
        -7.531686772355416
      ],
      [
        "하면서",
        -7.533610051684889
      ],
      [
        "질",
        -7.53929498577938
      ],
      [
        "오",
        -7.540850092700289
      ],
      [
        "제발",
        -7.544070289200548
      ],
      [
        "해주세요",
        -7.545097183656301
      ],
      [
        "사람이",
        -7.5598132376632154
      ],
      [
        "한국",
        -7.560885624787453
      ],
      [
        "문재인",
        -7.563702285256111
      ],
      [
        "문",
        -7.565703237959207
      ],
      [
        "경우",
        -7.568032415170254
      ],
      [
        "받고",
        -7.56877332397384
      ],
      [
        "asdfasdfasdf",
        -7.568871381138784
      ],
      [
        "줄",
        -7.56978319078439
      ],
      [
        "청원",
        -7.572526661770638
      ],
      [
        "국",
        -7.574257098574282
      ],
      [
        "지원",
        -7.5750958136270015
      ],
      [
        "산",
        -7.57569680838577
      ],
      [
        "6",
        -7.5844715668984275
      ],
      [
        "주세요",
        -7.591336280331943
      ],
      [
        "나라",
        -7.591361468372716
      ],
      [
        "그런데",
        -7.597282108513996
      ],
      [
        "이라고",
        -7.598508096556349
      ],
      [
        "불",
        -7.5999192454130196
      ],
      [
        "모두",
        -7.601636545809306
      ],
      [
        "명",
        -7.602060255498214
      ],
      [
        "약",
        -7.605797445608156
      ],
      [
        "해도",
        -7.608356084943631
      ],
      [
        "는데",
        -7.6116135423484454
      ],
      [
        "않는",
        -7.6187972653264
      ],
      [
        "어떻게",
        -7.620911392842688
      ],
      [
        "인데",
        -7.6295987955807405
      ],
      [
        "문제",
        -7.6303441689328295
      ],
      [
        "저희",
        -7.632114112654794
      ],
      [
        "분",
        -7.633093887088906
      ],
      [
        "알고",
        -7.634592014737837
      ],
      [
        "간",
        -7.6373303883310175
      ],
      [
        "집",
        -7.668456608701657
      ],
      [
        "날",
        -7.673772159001107
      ],
      [
        "식",
        -7.674819777865061
      ],
      [
        "대해",
        -7.677921906358726
      ],
      [
        "만들어",
        -7.677985215704082
      ],
      [
        "호",
        -7.679543253720231
      ],
      [
        "일을",
        -7.685447257110063
      ],
      [
        "연",
        -7.689029536559897
      ],
      [
        "할수",
        -7.691893532572248
      ],
      [
        "방",
        -7.701403548289935
      ],
      [
        "다고",
        -7.701447974119594
      ],
      [
        "현",
        -7.701950252437131
      ],
      [
        "피",
        -7.708117439951279
      ],
      [
        "하나",
        -7.7101134435870495
      ],
      [
        "않습니다",
        -7.713094604085251
      ],
      [
        "관련",
        -7.714051857092739
      ],
      [
        "관",
        -7.7147576680507015
      ],
      [
        "공",
        -7.718021703345565
      ],
      [
        "계속",
        -7.719347393890052
      ],
      [
        "“",
        -7.7216629395454195
      ],
      [
        "있도록",
        -7.724984447608845
      ],
      [
        "=",
        -7.732524948453941
      ],
      [
        "히",
        -7.740354373719587
      ],
      [
        "교육",
        -7.7531578467070315
      ],
      [
        "걸",
        -7.764649611619161
      ],
      [
        "공무원",
        -7.765733429024252
      ],
      [
        "군",
        -7.767571651451993
      ],
      [
        "본",
        -7.770622459535941
      ],
      [
        "10",
        -7.773270377244003
      ],
      [
        "외",
        -7.77445745012807
      ],
      [
        "”",
        -7.774939258782963
      ],
      [
        "보면",
        -7.777604596988198
      ],
      [
        "습니다",
        -7.778190969001898
      ],
      [
        "사람",
        -7.781091296704529
      ],
      [
        "‘",
        -7.782525970902874
      ],
      [
        "’",
        -7.783645730681146
      ],
      [
        "이다",
        -7.783646580843657
      ],
      [
        "같이",
        -7.7873591373392905
      ],
      [
        "처벌",
        -7.792423317598848
      ],
      [
        "마",
        -7.7972378920407674
      ],
      [
        "지만",
        -7.798074080550524
      ],
      [
        "양",
        -7.79847455575333
      ],
      [
        "물",
        -7.801735869989594
      ],
      [
        "바",
        -7.806084410966989
      ],
      [
        "김",
        -7.806453923066195
      ],
      [
        "박",
        -7.806742462987897
      ],
      [
        "부탁드립니다",
        -7.809490781718237
      ],
      [
        "하였습니다",
        -7.811946798826579
      ],
      [
        "있는데",
        -7.816985381230413
      ],
      [
        "바로",
        -7.817582188924005
      ],
      [
        "그래서",
        -7.818500290143316
      ],
      [
        "사용",
        -7.8191863183321715
      ],
      [
        "대통령",
        -7.819843178900365
      ],
      [
        "없고",
        -7.820256438160989
      ],
      [
        "사람들이",
        -7.822097259948977
      ],
      [
        "우",
        -7.824118623264374
      ],
      [
        "대통령님",
        -7.829578131206343
      ],
      [
        "던",
        -7.829593550572136
      ],
      [
        "입",
        -7.8303704072788225
      ],
      [
        "아닙니다",
        -7.830956578216551
      ],
      [
        "일이",
        -7.832124318668097
      ],
      [
        "금",
        -7.83512182461936
      ],
      [
        "영",
        -7.836059639263963
      ],
      [
        "경찰",
        -7.836422766728177
      ],
      [
        "겁니다",
        -7.8380645098744
      ],
      [
        "남",
        -7.8393169270738525
      ],
      [
        "어떤",
        -7.843387064393166
      ],
      [
        "있다고",
        -7.846449574442138
      ],
      [
        "경제",
        -7.846506009733568
      ],
      [
        "부동산",
        -7.850811754294661
      ],
      [
        "좋은",
        -7.851292600699233
      ],
      [
        "권",
        -7.8538331490756335
      ],
      [
        "길",
        -7.8570374323016186
      ],
      [
        "제대로",
        -7.8588973211569915
      ],
      [
        "용",
        -7.863524679374615
      ],
      [
        "들어",
        -7.8639601739708525
      ],
      [
        "직",
        -7.865103559229103
      ],
      [
        "되었습니다",
        -7.866053473385929
      ],
      [
        "것도",
        -7.87442779755375
      ],
      [
        "에는",
        -7.8760963460587625
      ],
      [
        "계",
        -7.877092049187711
      ],
      [
        "사회",
        -7.884361115495741
      ],
      [
        "가장",
        -7.885932759720676
      ],
      [
        "심",
        -7.8860443097363575
      ],
      [
        "꼭",
        -7.886475675061035
      ],
      [
        "봅니다",
        -7.8870887209105085
      ],
      [
        "문제가",
        -7.888183589460777
      ],
      [
        "속",
        -7.888677260026505
      ],
      [
        "것이다",
        -7.892310267150579
      ],
      [
        "사건",
        -7.89399358476115
      ],
      [
        "같습니다",
        -7.894107677064177
      ],
      [
        "했다",
        -7.895302968073134
      ],
      [
        "서울",
        -7.8976572339712
      ],
      [
        "들의",
        -7.900244102609745
      ],
      [
        "그냥",
        -7.9003939186304954
      ],
      [
        "온",
        -7.900588085550821
      ],
      [
        "것으로",
        -7.90258423699138
      ],
      [
        "되",
        -7.904463045907633
      ],
      [
        "이러한",
        -7.906766489759475
      ],
      [
        "우리나라",
        -7.907490175523652
      ],
      [
        "시간",
        -7.910263372786861
      ],
      [
        "타",
        -7.910783889615095
      ],
      [
        "번",
        -7.912646066250646
      ],
      [
        "7",
        -7.919621323858385
      ],
      [
        "받아",
        -7.921275993112928
      ],
      [
        "않은",
        -7.924229439380833
      ],
      [
        "d",
        -7.9245140145111215
      ],
      [
        "물론",
        -7.925034306593005
      ],
      [
        "각",
        -7.92542021354455
      ],
      [
        "감",
        -7.9281829786884845
      ],
      [
        "그렇게",
        -7.929123480845934
      ],
      [
        "정책",
        -7.933216591754073
      ],
      [
        "참",
        -7.940750646156198
      ],
      [
        "한다는",
        -7.941300503273421
      ],
      [
        "인지",
        -7.943064266746452
      ],
      [
        "임",
        -7.9456539535517905
      ],
      [
        "따라",
        -7.946470480750907
      ],
      [
        "발",
        -7.948281201647259
      ],
      [
        "그러나",
        -7.952817994279844
      ],
      [
        "초",
        -7.9563067128377405
      ],
      [
        "있을",
        -7.96073961952801
      ],
      [
        "폐지",
        -7.96090444912646
      ],
      [
        "여성",
        -7.9610746779464865
      ],
      [
        "망",
        -7.961142566264021
      ],
      [
        "에서는",
        -7.961723840570414
      ],
      [
        "범죄",
        -7.9705259396608135
      ],
      [
        "없다",
        -7.972838557581692
      ],
      [
        "학교",
        -7.974205042510778
      ],
      [
        "주는",
        -7.975214979900949
      ],
      [
        "배",
        -7.9806004397944115
      ],
      [
        "아파트",
        -7.981139759689073
      ],
      [
        "관리",
        -7.982964162638304
      ],
      [
        "불법",
        -7.985676148846391
      ],
      [
        "병",
        -7.9883765610840385
      ],
      [
        "인해",
        -7.993850324032435
      ],
      [
        "밖에",
        -7.994588645716046
      ],
      [
        "점",
        -7.994737792977066
      ],
      [
        "통해",
        -7.998982235549766
      ],
      [
        "또는",
        -7.999813220203917
      ],
      [
        "이라",
        -7.999916136464899
      ],
      [
        "지역",
        -8.001232185103698
      ],
      [
        "이번",
        -8.004161749126176
      ],
      [
        "파",
        -8.006838817945845
      ],
      [
        "국민이",
        -8.007524741280278
      ],
      [
        "가지고",
        -8.007914216795438
      ],
      [
        "받는",
        -8.009493807649935
      ],
      [
        "조사",
        -8.011284683466513
      ],
      [
        "법을",
        -8.01185444783552
      ],
      [
        "세금",
        -8.015158734373962
      ],
      [
        "되면",
        -8.015364322227624
      ],
      [
        "통",
        -8.021573314902625
      ],
      [
        "아니",
        -8.024670389798656
      ],
      [
        "돈을",
        -8.027407107577039
      ],
      [
        "s",
        -8.02861088885702
      ],
      [
        "8",
        -8.032967812135816
      ],
      [
        "사는",
        -8.033832527988443
      ],
      [
        "형",
        -8.03574054904817
      ],
      [
        "강",
        -8.038845000675416
      ],
      [
        "이미",
        -8.04029006979742
      ],
      [
        "함",
        -8.04405002989224
      ],
      [
        "못하고",
        -8.04419072783929
      ],
      [
        "주고",
        -8.045453844135107
      ],
      [
        "무슨",
        -8.045799135656814
      ],
      [
        "처리",
        -8.04748080510701
      ],
      [
        "글을",
        -8.047576421577187
      ],
      [
        "면서",
        -8.05122805129496
      ],
      [
        "해당",
        -8.05261122040344
      ],
      [
        "이게",
        -8.0654534583253
      ],
      [
        "북한",
        -8.067333177879888
      ],
      [
        "말이",
        -8.067721590555966
      ],
      [
        "정도",
        -8.068817569115966
      ],
      [
        "국민들이",
        -8.071884368957413
      ],
      [
        "이제",
        -8.073689241296277
      ],
      [
        "역",
        -8.073702183224912
      ],
      [
        "트",
        -8.078485638548033
      ],
      [
        "9",
        -8.081668003848844
      ],
      [
        "일반",
        -8.08209338706139
      ],
      [
        "란",
        -8.0822834100763
      ],
      [
        "주택",
        -8.083771787859698
      ],
      [
        "천",
        -8.092296489230433
      ],
      [
        "근무",
        -8.094280434781592
      ],
      [
        "요즘",
        -8.096430158671328
      ],
      [
        "난",
        -8.100342784248772
      ],
      [
        "종",
        -8.10052374546013
      ],
      [
        "려",
        -8.10190808687548
      ],
      [
        "있다는",
        -8.104876485284093
      ],
      [
        "이며",
        -8.108050589871478
      ],
      [
        "신고",
        -8.111554287965133
      ],
      [
        "든",
        -8.11426607775859
      ],
      [
        "몇",
        -8.115536094511057
      ],
      [
        "수사",
        -8.116536248354665
      ],
      [
        "글",
        -8.118161311952674
      ],
      [
        "해결",
        -8.12005387450177
      ],
      [
        "보호",
        -8.12027744337038
      ],
      [
        "열",
        -8.12374563275961
      ],
      [
        "교",
        -8.12418988843301
      ],
      [
        "알",
        -8.129195621006469
      ],
      [
        "동안",
        -8.132046266509564
      ],
      [
        "민",
        -8.132181260308348
      ],
      [
        "급",
        -8.13616844536835
      ],
      [
        "....",
        -8.14375765541468
      ],
      [
        "좋겠습니다",
        -8.146463850366308
      ],
      [
        "??",
        -8.154757086748427
      ],
      [
        "다는",
        -8.155199326026091
      ],
      [
        "국민을",
        -8.157261169104867
      ],
      [
        "일부",
        -8.15846908992725
      ],
      [
        "수가",
        -8.161131725488252
      ],
      [
        "매",
        -8.163119979349258
      ],
      [
        "생",
        -8.165392184179371
      ],
      [
        "에도",
        -8.168373679217241
      ],
      [
        "사고",
        -8.168562905997712
      ],
      [
        "확인",
        -8.171762822970932
      ],
      [
        "한번",
        -8.172425762618568
      ],
      [
        "네요",
        -8.17302130150357
      ],
      [
        "볼",
        -8.174510643313367
      ],
      [
        "20",
        -8.17470605284526
      ],
      [
        "죠",
        -8.180819731383641
      ],
      [
        "달",
        -8.1817479223741
      ],
      [
        "e",
        -8.184901746994681
      ],
      [
        "드",
        -8.185389499564574
      ],
      [
        "회",
        -8.18690360788
      ],
      [
        "있게",
        -8.188864662299064
      ],
      [
        "거나",
        -8.189758013436531
      ],
      [
        "청와대",
        -8.191332334815469
      ],
      [
        "청",
        -8.191440645058558
      ],
      [
        "행정",
        -8.193762148600152
      ],
      [
        "전혀",
        -8.197309482974028
      ],
      [
        "사업",
        -8.197491706181756
      ],
      [
        "많습니다",
        -8.19903347612857
      ],
      [
        "위해서",
        -8.201770469773395
      ],
      [
        "자기",
        -8.202236673606981
      ],
      [
        "라도",
        -8.203878513691414
      ],
      [
        "입니까",
        -8.204288081704476
      ],
      [
        "시켜",
        -8.205107344590814
      ],
      [
        "안녕하세요",
        -8.205396738287277
      ],
      [
        "함께",
        -8.208909475645743
      ],
      [
        "갈",
        -8.211011064316597
      ],
      [
        "행",
        -8.211518824724605
      ],
      [
        "하니",
        -8.211866929323147
      ],
      [
        "받지",
        -8.212071152973543
      ],
      [
        "얼마나",
        -8.212183488214281
      ],
      [
        "했던",
        -8.216082877793152
      ],
      [
        "노",
        -8.21847171075319
      ],
      [
        "처",
        -8.222481772998517
      ],
      [
        "가는",
        -8.224590646147824
      ],
      [
        "지급",
        -8.22470489819955
      ],
      [
        "변",
        -8.226374390020297
      ],
      [
        "운영",
        -8.227914764282861
      ],
      [
        "정부가",
        -8.232362845590993
      ],
      [
        "시행",
        -8.234036737204233
      ],
      [
        "국회의원",
        -8.241029263934587
      ],
      [
        "·",
        -8.242997038264006
      ],
      [
        "발생",
        -8.243917906502183
      ],
      [
        "직접",
        -8.245447287738237
      ],
      [
        "필요",
        -8.245627150063232
      ],
      [
        "시작",
        -8.248865891377388
      ],
      [
        "생활",
        -8.248915453196371
      ],
      [
        "증",
        -8.25192776848954
      ],
      [
        "애",
        -8.252886951581466
      ],
      [
        "개선",
        -8.256407973139366
      ],
      [
        "채",
        -8.256532185159989
      ],
      [
        "이유로",
        -8.256614962417396
      ],
      [
        "피해",
        -8.258600207139505
      ],
      [
        "하다",
        -8.259593158414518
      ],
      [
        "진행",
        -8.260730886467467
      ],
      [
        "되어야",
        -8.260801453864246
      ],
      [
        "있어",
        -8.262621232253128
      ],
      [
        "개인",
        -8.264373793752382
      ],
      [
        "대한민국의",
        -8.265052666327865
      ],
      [
        "정치",
        -8.26795614301557
      ],
      [
        "지난",
        -8.268119523566277
      ],
      [
        "제도",
        -8.270276961970522
      ],
      [
        "지도",
        -8.273416895145377
      ],
      [
        "네",
        -8.274165966128427
      ],
      [
        "받을",
        -8.274739562554624
      ],
      [
        "된다",
        -8.277788017438604
      ],
      [
        "://",
        -8.279789008300938
      ],
      [
        "사실",
        -8.279964603764126
      ],
      [
        "피해를",
        -8.280673327443692
      ],
      [
        "지요",
        -8.282654704039
      ],
      [
        "]",
        -8.285232261717105
      ],
      [
        "결정",
        -8.287350045705631
      ],
      [
        "총",
        -8.288697950915571
      ],
      [
        "A",
        -8.289791499632434
      ],
      [
        "적용",
        -8.290872668918729
      ],
      [
        "아니고",
        -8.292070297752053
      ],
      [
        "먼저",
        -8.293238870115673
      ],
      [
        "회사",
        -8.294901953719014
      ],
      [
        "청원합니다",
        -8.297393572813835
      ],
      [
        "[",
        -8.29776506283317
      ],
      [
        "인정",
        -8.301191465140784
      ],
      [
        "오히려",
        -8.303401611715953
      ],
      [
        "태",
        -8.308434525190625
      ],
      [
        "받은",
        -8.309159978343203
      ],
      [
        "편",
        -8.309314677454626
      ],
      [
        "!!",
        -8.310451031839603
      ],
      [
        "한다면",
        -8.310742883177921
      ],
      [
        "정부는",
        -8.311619553150393
      ],
      [
        "어느",
        -8.313456976207608
      ],
      [
        "까",
        -8.316642763544236
      ],
      [
        "지는",
        -8.318359312315383
      ],
      [
        "만큼",
        -8.320773800534907
      ],
      [
        "수도",
        -8.321881666828379
      ],
      [
        "여러",
        -8.32308809032542
      ],
      [
        "30",
        -8.324601232703223
      ],
      [
        "체",
        -8.324833284257872
      ],
      [
        "반드시",
        -8.32710613230819
      ],
      [
        "싶습니다",
        -8.331104949005999
      ],
      [
        "당시",
        -8.333555286674738
      ],
      [
        "투자",
        -8.334831320905735
      ],
      [
        "별",
        -8.338580655268741
      ],
      [
        "손",
        -8.34084829183626
      ],
      [
        "결국",
        -8.344318170784767
      ],
      [
        "일본",
        -8.34441487769153
      ],
      [
        "없어",
        -8.347169919105594
      ],
      [
        "특히",
        -8.347826059715224
      ],
      [
        "병원",
        -8.348896296022925
      ],
      [
        "년",
        -8.349697119851577
      ],
      [
        "없다고",
        -8.35013886704787
      ],
      [
        "포",
        -8.350301102359078
      ],
      [
        "대로",
        -8.350469850689764
      ],
      [
        "시험",
        -8.3520250246979
      ],
      [
        "살고",
        -8.352107511714491
      ],
      [
        "보장",
        -8.353142117815555
      ],
      [
        "등을",
        -8.355689309849593
      ],
      [
        "터",
        -8.355972009282643
      ],
      [
        "복지",
        -8.358301599166317
      ],
      [
        "세계",
        -8.36014334072085
      ],
      [
        "잘못",
        -8.365069688126066
      ],
      [
        "장애인",
        -8.36552361904365
      ],
      [
        "준",
        -8.366160796224058
      ],
      [
        "친",
        -8.366665357882974
      ],
      [
        "신청",
        -8.367007389331953
      ],
      [
        "일자리",
        -8.367619681102173
      ],
      [
        "하라",
        -8.37236036262089
      ],
      [
        "개발",
        -8.37720586274416
      ],
      [
        "국민들의",
        -8.378735727104742
      ],
      [
        "설치",
        -8.38178312239636
      ],
      [
        "기업",
        -8.383318254911877
      ],
      [
        "죄",
        -8.383877156431252
      ],
      [
        "석",
        -8.384176050293032
      ],
      [
        "사람들",
        -8.385367864430656
      ],
      [
        "막",
        -8.386917575958899
      ],
      [
        "못하는",
        -8.38879952347729
      ],
      [
        "열심히",
        -8.392428232050154
      ],
      [
        "말을",
        -8.393731908649807
      ],
      [
        "안전",
        -8.396133900892428
      ],
      [
        "하거나",
        -8.397253529117497
      ],
      [
        "있지만",
        -8.398026470300309
      ],
      [
        "자가",
        -8.400447971740148
      ],
      [
        "먹고",
        -8.400598656561032
      ],
      [
        "중국",
        -8.400700441317536
      ],
      [
        "국민연금",
        -8.40096824321607
      ],
      [
        "했는데",
        -8.40200674926819
      ],
      [
        "이용",
        -8.405166134787894
      ],
      [
        "합니까",
        -8.40545237265429
      ],
      [
        "결",
        -8.406774137656965
      ],
      [
        "들에게",
        -8.407232952805897
      ],
      [
        "백",
        -8.40792247324852
      ],
      [
        "이란",
        -8.411535522809599
      ],
      [
        "국민들",
        -8.412453126285106
      ],
      [
        "금지",
        -8.41490708899834
      ],
      [
        "운",
        -8.417560926207608
      ],
      [
        "진짜",
        -8.418197688495436
      ],
      [
        "반대",
        -8.421452464173306
      ],
      [
        "판단",
        -8.424038609635696
      ],
      [
        "나라가",
        -8.426247701119948
      ],
      [
        "아이",
        -8.426535367112246
      ],
      [
        "m",
        -8.426863864107546
      ],
      [
        "여자",
        -8.428737165347226
      ],
      [
        "있으며",
        -8.429478375506307
      ],
      [
        "미국",
        -8.430329795904541
      ],
      [
        "놓고",
        -8.430822860572313
      ],
      [
        "12",
        -8.43293464524744
      ],
      [
        "음",
        -8.43408942761814
      ],
      [
        "듯",
        -8.435226910914054
      ],
      [
        "조차",
        -8.436298291832777
      ],
      [
        "기관",
        -8.437109377056805
      ],
      [
        "다가",
        -8.44149669395108
      ],
      [
        "매우",
        -8.442369681030657
      ],
      [
        "당장",
        -8.444548260131834
      ],
      [
        "필요한",
        -8.446739996708006
      ],
      [
        "누가",
        -8.447496851009003
      ],
      [
        "안되는",
        -8.452528523232678
      ],
      [
        "벌",
        -8.454116957794586
      ],
      [
        "사람은",
        -8.455671513979594
      ],
      [
        "공개",
        -8.456139723981911
      ],
      [
        "법이",
        -8.45718488465571
      ],
      [
        "하루",
        -8.457599556393097
      ],
      [
        "져",
        -8.457605281075958
      ],
      [
        "가지",
        -8.459443993378967
      ],
      [
        "업무",
        -8.45991753117546
      ],
      [
        "예",
        -8.460420993165036
      ],
      [
        "청소년",
        -8.460862177003435
      ],
      [
        "월",
        -8.46249447034896
      ],
      [
        "말고",
        -8.462543381950514
      ],
      [
        "저의",
        -8.462764686452095
      ],
      [
        "대학",
        -8.462933070422942
      ],
      [
        "&",
        -8.46628659980397
      ],
      [
        "즉",
        -8.469520739066608
      ],
      [
        "생각이",
        -8.470049488357981
      ],
      [
        "울",
        -8.477500894617457
      ],
      [
        "정부의",
        -8.4784219958262
      ],
      [
        "유지",
        -8.48190102816883
      ],
      [
        "내가",
        -8.484844541325607
      ],
      [
        "대표",
        -8.485312839010009
      ],
      [
        "정책을",
        -8.488528105106498
      ],
      [
        "차량",
        -8.488818312402351
      ],
      [
        "기사",
        -8.490772157357968
      ],
      [
        "주십시오",
        -8.492349389449167
      ],
      [
        "보니",
        -8.492992172004143
      ],
      [
        "이라도",
        -8.49443432776736
      ],
      [
        "학",
        -8.495224606116503
      ],
      [
        "설",
        -8.495736601030575
      ],
      [
        "1년",
        -8.496518277208065
      ],
      [
        "검사",
        -8.49742548396546
      ],
      [
        "규제",
        -8.499366851901135
      ],
      [
        "이건",
        -8.500055947486732
      ],
      [
        "오늘",
        -8.500171619250146
      ],
      [
        "최근",
        -8.500525514514898
      ],
      [
        "강화",
        -8.500931702323932
      ],
      [
        "한테",
        -8.502069150687806
      ],
      [
        "표",
        -8.502562124033526
      ],
      [
        "분들이",
        -8.502701627327749
      ],
      [
        "사람들은",
        -8.50343079963293
      ],
      [
        "니까",
        -8.503434115098424
      ],
      [
        "출",
        -8.503662666003832
      ],
      [
        "고용",
        -8.505418440553006
      ],
      [
        "러",
        -8.505500770913061
      ],
      [
        "p",
        -8.505823187284777
      ],
      [
        "자신의",
        -8.506840660382808
      ],
      [
        "0",
        -8.508624343841737
      ],
      [
        "연금",
        -8.509470582764745
      ],
      [
        "미세먼지",
        -8.509793251779026
      ],
      [
        "요구",
        -8.51156733930191
      ],
      [
        "으면",
        -8.511819845014443
      ],
      [
        "창",
        -8.51314695949429
      ],
      [
        "민원",
        -8.5142072417407
      ],
      [
        "이야기",
        -8.51670649472793
      ],
      [
        "새",
        -8.516890420275097
      ],
      [
        "거래",
        -8.517760339632137
      ],
      [
        "않을",
        -8.518355331242194
      ],
      [
        "려고",
        -8.520491965737113
      ],
      [
        "산업",
        -8.520808165164196
      ],
      [
        "등의",
        -8.521481429754344
      ],
      [
        "없",
        -8.52276148589616
      ],
      [
        "외국인",
        -8.52290633331539
      ],
      [
        "돈이",
        -8.523080155780674
      ],
      [
        "판",
        -8.52324914208941
      ],
      [
        "지지",
        -8.523453189201483
      ],
      [
        "*",
        -8.523479049877404
      ],
      [
        "내용",
        -8.523878815615486
      ],
      [
        "보험",
        -8.524243132596748
      ],
      [
        "공사",
        -8.524769209960189
      ],
      [
        "S",
        -8.526075902152654
      ],
      [
        "다면",
        -8.52619035314305
      ],
      [
        "된다고",
        -8.527482048782126
      ],
      [
        "이를",
        -8.528677319424423
      ],
      [
        "불구하고",
        -8.530356650954543
      ],
      [
        "전에",
        -8.531297915012134
      ],
      [
        "최저임금",
        -8.531506823236088
      ],
      [
        "2018년",
        -8.532101712880424
      ],
      [
        "채용",
        -8.533487092109642
      ],
      [
        "시설",
        -8.534902002155611
      ],
      [
        "복",
        -8.535881208921813
      ],
      [
        "인권",
        -8.536368869768499
      ],
      [
        "100",
        -8.536388809015467
      ],
      [
        "제한",
        -8.539191427998242
      ],
      [
        "삼",
        -8.539372082405404
      ],
      [
        "순",
        -8.539941002632371
      ],
      [
        "절대",
        -8.540863526337747
      ],
      [
        "대출",
        -8.542466073829639
      ],
      [
        "a",
        -8.542505247774654
      ],
      [
        "계약",
        -8.54309085704823
      ],
      [
        "등등",
        -8.544539925211248
      ],
      [
        "아니면",
        -8.54563624690718
      ],
      [
        "평",
        -8.54576897511536
      ],
      [
        "하시는",
        -8.546123373187433
      ],
      [
        "나라를",
        -8.546346849234807
      ],
      [
        "내고",
        -8.546840296747925
      ],
      [
        "방송",
        -8.547421028836636
      ],
      [
        "취업",
        -8.551353237313956
      ],
      [
        "결과",
        -8.55360703549887
      ],
      [
        "중에",
        -8.554160287906406
      ],
      [
        "님",
        -8.554966871855354
      ],
      [
        "이후",
        -8.555074664685694
      ],
      [
        "남자",
        -8.555694135085947
      ],
      [
        "아주",
        -8.558035198477937
      ],
      [
        "취",
        -8.55851580272443
      ],
      [
        "개정",
        -8.560123111585286
      ],
      [
        "더욱",
        -8.561510319654758
      ],
      [
        "50",
        -8.561605114037407
      ],
      [
        "부패한",
        -8.562480706144438
      ],
      [
        "앞으로",
        -8.563900049248218
      ],
      [
        "사기",
        -8.564146563952837
      ],
      [
        "보는",
        -8.56429417521681
      ],
      [
        "단체",
        -8.565034606667325
      ],
      [
        "추",
        -8.565832594870562
      ],
      [
        "못한",
        -8.567961998035033
      ],
      [
        "지금당장",
        -8.571348098032738
      ],
      [
        "동의",
        -8.573915738933673
      ],
      [
        "정부에서",
        -8.573924894858477
      ],
      [
        "소리",
        -8.575875987964292
      ],
      [
        "피해자",
        -8.576070599875264
      ],
      [
        "발전",
        -8.5781113716733
      ],
      [
        "철",
        -8.57900847232144
      ],
      [
        "자는",
        -8.579724224370318
      ],
      [
        "않",
        -8.583944044572537
      ],
      [
        "했고",
        -8.584280567355236
      ],
      [
        "과연",
        -8.584640962117122
      ],
      [
        "뒤",
        -8.585390556619188
      ],
      [
        "다음",
        -8.58592006266421
      ],
      [
        "엔",
        -8.586348464370861
      ],
      [
        "거의",
        -8.587597567819623
      ],
      [
        "소득",
        -8.588282859990674
      ],
      [
        "기술",
        -8.590075243254667
      ],
      [
        "그럼",
        -8.593237403983824
      ],
      [
        "마련",
        -8.595413864621378
      ],
      [
        "인한",
        -8.595528634667213
      ],
      [
        "선거",
        -8.596555076737298
      ],
      [
        "시키고",
        -8.596570105423694
      ],
      [
        "긴",
        -8.598636577426603
      ],
      [
        "잘못된",
        -8.598675080832857
      ],
      [
        "치료",
        -8.599421642225893
      ],
      [
        "인상",
        -8.600461606116296
      ],
      [
        "서로",
        -8.600894387408353
      ],
      [
        "가서",
        -8.60207041739708
      ],
      [
        "문화",
        -8.602091845379714
      ],
      [
        "아이를",
        -8.604607009554602
      ],
      [
        "지방",
        -8.604861705842943
      ],
      [
        "작",
        -8.605308041800143
      ],
      [
        "쓰",
        -8.605310944016603
      ],
      [
        "요청",
        -8.60745798841129
      ],
      [
        "뭐",
        -8.608191247051321
      ],
      [
        "린",
        -8.611673626684794
      ],
      [
        "독",
        -8.611925027673001
      ],
      [
        "**",
        -8.612310495493267
      ],
      [
        "적폐",
        -8.612418281134406
      ],
      [
        "목",
        -8.613787557320546
      ],
      [
        "건설",
        -8.61399344229569
      ],
      [
        "나는",
        -8.614427680851229
      ],
      [
        "국내",
        -8.620283350614242
      ],
      [
        "헌법",
        -8.622313322881782
      ],
      [
        "귀",
        -8.624510312451717
      ],
      [
        "답변",
        -8.62511454713287
      ],
      [
        "노력",
        -8.62754039529696
      ],
      [
        "들도",
        -8.627730958948717
      ],
      [
        "전화",
        -8.628516856249778
      ],
      [
        "감사합니다",
        -8.628641811153614
      ],
      [
        "18",
        -8.628827637719075
      ],
      [
        "가족",
        -8.629012456102279
      ],
      [
        "주시기",
        -8.629542716423774
      ],
      [
        "층",
        -8.631810378610426
      ],
      [
        "있어서",
        -8.632006213945276
      ],
      [
        "분들",
        -8.633002707030817
      ],
      [
        "받아야",
        -8.63611856162199
      ],
      [
        "C",
        -8.636205602519647
      ],
      [
        "냐",
        -8.63733846812393
      ],
      [
        "절",
        -8.637725450198602
      ],
      [
        "감사",
        -8.639064531809577
      ],
      [
        "범",
        -8.63976866423907
      ],
      [
        "암",
        -8.640656986846
      ],
      [
        "의무",
        -8.641289707577382
      ],
      [
        "f",
        -8.6423803530327
      ],
      [
        "대해서",
        -8.64357328191113
      ],
      [
        "환경",
        -8.643655645570327
      ],
      [
        "기를",
        -8.645840967222355
      ],
      [
        "쳐",
        -8.645897019357367
      ],
      [
        "인터넷",
        -8.648443257469603
      ],
      [
        "활동",
        -8.648871674298325
      ],
      [
        "북",
        -8.650116520245017
      ],
      [
        "니다",
        -8.65092232482333
      ],
      [
        "찾아",
        -8.651887437975592
      ],
      [
        "르",
        -8.654163289503625
      ],
      [
        "각종",
        -8.655430310172234
      ],
      [
        "있었습니다",
        -8.65641980199094
      ],
      [
        "투기",
        -8.657007873299703
      ],
      [
        "평가",
        -8.658248674497704
      ],
      [
        "문제를",
        -8.659515943548032
      ],
      [
        "포함",
        -8.661363834782636
      ],
      [
        "하도록",
        -8.662236170887773
      ],
      [
        "보내",
        -8.662924092385287
      ],
      [
        "안됩니다",
        -8.664233966658632
      ],
      [
        "없다는",
        -8.665177998472705
      ],
      [
        "뿐",
        -8.667307397376693
      ],
      [
        "때문입니다",
        -8.670702340924578
      ],
      [
        "대하여",
        -8.671116496899044
      ],
      [
        "자동차",
        -8.671951387564912
      ],
      [
        "이유는",
        -8.672664152116754
      ],
      [
        "업",
        -8.672682449946786
      ],
      [
        "토",
        -8.672922034021544
      ],
      [
        "마다",
        -8.673186657485067
      ],
      [
        "근",
        -8.675532064431811
      ],
      [
        "난민",
        -8.677128866895156
      ],
      [
        "힘든",
        -8.677381086090051
      ],
      [
        "도대체",
        -8.67840166835806
      ],
      [
